[
	"®",
	"Version 2.0",
	"\r\f\rChangelog",
	"Content that is new to the current version of of Living Rules \rReference is denoted by red text.",
	"LIVING RULES REFERENCE VERSION 2.0 \r09/22/20",
	"NEW GLOSSARY SECTIONS",
	"✦ Capture . 17\r✦ Deploy 30\r✦ Exploration 35\r✦ Frontier Tokens 38\r✦ Hyperlanes 44\r✦ Leader Sheet . 50\r✦ Leaders . 51\r✦ Legendary Planets 53\r✦ Mechs 55\r✦ Purge . 70\r✦ Relics . 73\r✦ Wormhole Nexus . 100",
	"\rADDITIONS, CLARIFICATIONS, AND CORRECTIONS",
	"✦ Complete Setup . page 4\r✦ Abilities 1.1–1.2, 1.6, 1.12\r✦ Action Phase . 3.4\r✦ Adjacency 6.4\r✦ Anomalies 9.2, 9.4–9.5\r✦ Anti-Fighter Barrage (Unit Ability) . 10.1\r✦ Attach . 12.2–12.3\r✦ Blockaded 14.2\r✦ Commodities 21.5, 21.7\r✦ Control 25.1\r✦ Elimination 33.10–33.11\r✦ Game Board 39.2\r✦ Gravity Rift 41.4\r✦ Ground Forces 43\r✦ Objective Cards . 61.3, 61.5, 61.7\r✦ Planets 64.5\r✦ Producing Units . 67.4\r✦ Space Combat 78.7, 78.10\r✦ Status Phase . 81.7\r✦ Structures 85.6\r✦ System Tiles . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .88.7\r✦ Transactions 94, 94.2–94.3\r✦ Units 96.2\r✦ Unit Upgrades 97.5\r✦ Wormholes 101.4",
	"\rLIVING RULES REFERENCE VERSION 1.3\r05/04/20",
	"ERRATA",
	"✦ Diplomacy Strategy Card",
	"\rADDITIONS, CLARIFICATIONS, AND CORRECTIONS",
	"✦ Capacity . 16.3\r✦ Invasion 49.4\r✦ Rerolls . 74.3\r✦ Space Combat 78.5",
	"",
	"\f\rLIVING RULES REFERENCE VERSION 1.2 \r06/12/19",
	"ERRATA",
	"✦ Bribery Action Card\r✦ Direct Hit Action Card\r✦ Harrow L1Z1X Faction Ability\r✦ Hegemonic Trade Policy . Winnu Technology\r✦ Political Favor Xxcha Promissory Note",
	"\rCORRECTIONS",
	"✦ Fleet Pool . 37.1. 37.3\r✦ Gravity Rift 41.2\r✦ Space Combat 78.4, 78.7\r✦ Victory Points . 87.7",
	"\rADDITIONS AND CLARIFICATIONS",
	"✦ Abilities 1.11, 1.15\r✦ Agenda Phase 8.19\r✦ Anti-Fighter Barrage (Unit Ability) . 10\r✦ Attach . 12.2\r✦ Capacity . 16.3\r✦ Command Tokens . 20.6\r✦ Component Limitations 23.4\r✦ Deals . 28.3\r✦ Elimination 33.5–33.10\r✦ Exhausted 34.4\r✦ Initiative Order . 48.1\r✦ Movement . 58.6\r✦ Objective Cards . 61.7\r✦ Space Cannon 77.2, 77.3, 77.5\r✦ Space Combat 78.9 \r✦ Speaker 80.7\r✦ Transport . 95.1",
	"\rLIVING RULES REFERENCE VERSION 1.1 \r02/03/18",
	"ERRATA",
	"✦ Devotion . Yin Faction Ability\r✦ Diplomacy Strategy Card\r✦ Hyper Metabolism Technology\r✦ Matriarch . Naalu Flagship\r✦ Unstable Planet Action Card\r✦ Veto Action Card",
	"\rCORRECTIONS",
	"✦ Timing . Moved to Abilities \r✦ Complete Setup step 12, substep iii\r✦ Action Cards . 2.9, 2.10\r✦ Commodities 20.2, 20.3\r✦ Movement . 49.4\r✦ Space Combat 67.5, 67.7\r✦ Warfare . 88.3",
	"\rADDITIONS AND CLARIFICATIONS",
	"✦ Abilities 1.12\r✦ Action Cards . 2.6, 2.7\r✦ Action Phase . 3.3\r✦ Adjacency 6.2, 6.3\r✦ Command Tokens . 20.3, 20.6\r✦ Component Limitations 23.4\r✦ Control 25.5\r✦ Fleet Pool . 37.1\r✦ Gravity Rift 41.2\r✦ Ground Combat . 42.4\r✦ Producing Units . 67.6\r✦ Production 68.1\r✦ Space Combat 78.9\r✦ Valefar Assimilator 90.16–90.21 \r✦ Trade . 92.4\r✦ Transactions 94.6\r✦ Victory Points . 98.7",
	"",
	"\f\rUSING THIS \rREFERENCE",
	"This document is the definitive source for all Twilight Imperium \rFourth Edition: Prophecy of Kings rules. The Living Rules \rReference will occasionally be updated with additions, \rclarifications, errata, and an FAQ, changes to which are listed on \rpage 3. Additionally, the related topics of each entry can be clicked \rto navigate to the associated section.",
	"The glossary provides players with detailed rules and clarifications \rlisted in alphabetical order by topic. Players are encouraged to use \rthe glossary’s digital bookmarks as well as the index on page 38 \rto find specific topics within the glossary.",
	"COMPLETE SETUP",
	"This section describes how to set up a game using all of the \radvanced rules. Note that some of these steps vary slightly from the \r“First-Game Setup” rules.",
	"STEP 1—DETERMINE SPEAKER: Randomly determine one player \rto gain the speaker token; that player is the speaker.",
	"STEP 2—\rCHOOSE FACTIONS: Each player chooses one faction \rsheet; this is their faction for the game. Each player places their \rfaction sheet in their play area.",
	"STEP 3—GATHER FACTION COMPONENTS: Each player takes \rthe following components that have their faction’s icon:",
	"• 1 home system tile\r• 17 control tokens\r• 16 command tokens\r• 1 faction promissory \rnote\r• 2 faction technology \rcards\r• 3 leader cards\r• 1 mech unit card\r• additional faction- \rspecific components*",
	"\rEach player places each of their faction components near their \rfaction sheet. Players return all unused faction components to the \rgame box.",
	"*NOTE: Only the Naalu Collective, the Nekro Virus, the Ghosts \rof Creuss, the Embers of Muaat, the Vuil’raith Cabal, the Nomad, \rthe Empyrean, and the Titans of Ul have additional faction-specific \rcomponents.",
	"STEP 4—CHOOSE COLOR: Each player chooses one color and \rtakes the following components that correspond to that color. ",
	"• 63 plastic units\r• 1 command sheet\r• 1 leader sheet\r• 33 technology cards\r• 5 promissory notes",
	"\rEach player combines their color-specific and faction technology \rcards into one technology deck and their color-specific and faction \rpromissory note cards into one promissory note deck. Then, \reach player places their decks in their play area along with their \rcommand sheet and plastic units.",
	"Then, each player places their leader sheet in their play area. They \rthen place their agent, commander, and hero leader cards as well as \rtheir mech unit card in the corresponding slots. All leaders are placed \rshowing the side that has the slot icon in the upper-right corner.",
	"STEP 5—DISTRIBUTE STARTING PLANET CARDS: Each player \rtakes the planet cards that correspond to the planets in their home \rsystem and places those cards faceup in their play area.",
	"STEP 6—CREATE GAME BOARD: Place the Mecatol Rex system \rtile in the center of the common play area—this is the center of the \rgalaxy. The galaxy will consist of either three or four rings around \rMecatol Rex. Each player’s home systems will be in a set position \rin the third ring. Use the “Game Board Setup” diagram to estimate \rwhere players’ home systems will be placed based on each player’s \rposition around the game area.",
	"Next, if the desired game board setup uses hyperlane tiles, gather \rthe following hyperlane tiles and place them exactly as shown in \rcorresponding diagram on page 6:",
	"• FIVE-PLAYER (HYPERLANES): 83A, 84A, 85A, 86A, \r87A, and 88A.\r• SEVEN-PLAYER: 83A, 84A, 85A, 86A, 87A, and 88A.\r• SEVEN-PLAYER (ALTERNATE): 83B, 84B, 85B, 86B, 88B, \rand 90B.\r• EIGHT-PLAYER (ALTERNATE): 83B, 85B, 87A, 88A, 89B, \rand 90B. ",
	"\rPlace the wormhole nexus in the common play area so the side that \rshows only the gamma wormhole is faceup. Place the 3 gamma \rwormhole tokens next to the wormhole nexus. ",
	"Then, create the rest of game board following these steps:",
	"i. SEPARATE SYSTEMS: Separate the system tiles into two \rpiles using the color on the back of each tile: one pile of \rblue-backed system tiles and one pile of red-backed system \rtiles. Green-backed system tiles are home systems and are \rnot separated into piles in this way.\rii. DEAL SYSTEM TILES: Shuffle each pile of system tiles \rfacedown. Then, deal facedown system tiles to each player \raccording to player count and desired game board setup:\r• THREE-PLAYER: Six blue and two red tiles are dealt to each \rplayer.\r• FOUR-PLAYER: Five blue and three red tiles are dealt to \reach player.",
	"",
	"",
	"\r\f\r• FIVE-PLAYER (NO HYPERLANES): Four blue and two red \rtiles are dealt to each player.\r• FIVE-PLAYER (HYPERLANES): Three blue and two red tiles \rare dealt to each player.\r• SIX-PLAYER: Three blue and two red tiles are dealt to each \rplayer.\r• SIX-PLAYER (LARGE GALAXY): Six blue and three red tiles \rare dealt to each player.\r• SEVEN-PLAYER: Four blue and two red tiles are dealt to each \rplayer.\r• SEVEN-PLAYER (ALTERNATE): Three blue and two red \rtiles are dealt to each player.\r• EIGHT-PLAYER: Four blue and two red tiles are dealt to each \rplayer.\r• EIGHT-PLAYER (ALTERNATE): Three blue and two red tiles \rare dealt to each player.",
	"",
	"",
	"NOTE: For some player counts and game board setups, additional \rsystem tiles are required. Before placing system tiles for the \rfollowing setups, the speaker draws additional system tiles and \rplaces them faceup in any space adjacent to Mecatol Rex:",
	"• FIVE-PLAYER (NO HYPERLANES): The speaker places \rone red tile.\r• SEVEN-PLAYER: The speaker places two red and three \rblue tiles.\r• EIGHT-PLAYER: The speaker places two red and two \rblue tiles.",
	"\riii. PLACE SYSTEM TILES: First, players place their home \rsystems in the approximate positions where they will connect \rto the galaxy. Then, starting with the speaker and proceeding \rclockwise, each player places one system tile faceup in \rthe first ring around Mecatol Rex. After the last player has \rplaced their first tile, they place a second tile. Then, the order \rof tile placement reverses and proceeds counterclockwise, \runtil it reaches the speaker again, who places two tiles. Then, \rtile placement reverses again and proceeds clockwise. This \rprocess repeats until players have placed all of their tiles.",
	"\rEach ring around Mecatol Rex must be fully built before \rany tile can be placed in the next ring. Anomaly system tiles \rcannot be placed next to one another unless there is no other \roption. Additionally, system tiles that contain the same type \rof wormhole cannot be placed next to one another unless \rthere is no other option. After placing all of the dealt system \rtiles, players attach their home systems to the rest of the \rgalaxy.",
	"NOTE: During a five-player game that does not use hyperlanes, \rthree players will have a slight disadvantage because of their home \rsystems’ starting positions on the game board. After creating the \rgame board, those players receive trade goods according to their \rpositions. Use the diagram on page 6 to determine how many trade \rgoods each of those players receives.",
	"STEP 7—PLACE GAME BOARD TOKENS: Place the custodians \rtoken in the center of the game board on Mecatol Rex.",
	"Then, place one frontier token on each system that has no planets. \rReturn the remaining frontier tokens to the game box. Place all \rattachment tokens near the game board.",
	"STEP 8—SHUFFLE COMMON DECKS: Shuffle the action card, \ragenda, stage I objective, stage II objective, and secret objective \rdecks separately and place them in the common play area.",
	"Shuffle the relic deck and each exploration deck separately and \rplace them in the common play area.",
	"STEP 9—CREATE SUPPLY: Gather and create separate piles in \rthe common play area for trade good tokens, fighter tokens, and \rinfantry tokens.",
	"Place the planet cards and legendary planet ability cards near the \rgame board.",
	"STEP 10—GATHER STRATEGY CARDS: Place each of the eight \rstrategy cards faceup in the common play area within reach of \rthe speaker.",
	"STEP 11—GATHER STARTING COMPONENTS: Each player gains \rthe starting technologies and starting units listed on the back of their \rfaction sheet. Each player places the technology cards faceup near \rtheir faction sheet and the starting units in their home system. ",
	"Each player places three command tokens in their tactic pool, three \rcommand tokens in their fleet pool, and two command tokens in \rtheir strategy pool.",
	"STEP 12—PREPARE OBJECTIVES: Prepare objectives as follows:",
	"i. Each player draws two secret objectives and chooses one to \rkeep. Shuffle the unchosen secret objectives back into the \rsecret objective deck without revealing them.\rii. Place the victory point track near the game board. As a \rgroup, players decide whether to play with the 10- or \r14-space side of the victory point track faceup. Each player \rplaces one of their control tokens on the “0” space of the \rtrack.\riii. The speaker deals five facedown stage I objectives and \rplaces them in a row above the victory point track. Then, the \rspeaker deals five facedown stage II objectives and places \rthem in a row below the victory point track.\riv. The speaker reveals the first two stage I objectives.",
	"",
	"\f\rGAME BOARD SETUPS",
	"\r+2",
	"\r+4",
	"\r+2",
	"\rFive-Player Setup",
	"Three-Player Setup",
	"Four-Player Setup",
	"Five-Player \r(Hyperlanes)",
	"\rSix-Player \r(Large Galaxy)",
	"Seven-Player",
	"Six-Player Setup",
	"\rEight-Player \r(Alternate)",
	"Seven-Player \r(Alternate)",
	"Eight-Player",
	"\rRing 3",
	"Ring 1",
	"Hyperlane",
	"Mecatol Rex",
	"Ring 4",
	"Ring 2",
	"Home System",
	"\r\f\rGLOSSARY",
	"This glossary provides players with detailed rules for Twilight \rImperium: Fourth Edition and its Prophecy of Kings expansion, \rorganized by topic. Players are encouraged to use the index on page \r38 to find specific topics within the glossary.",
	"1 ABILITIES",
	"\rCards and faction sheets each have abilities that players can resolve \rto trigger various game effects.",
	"1.1 If information in this Rules Reference contradicts the Learn to \rPlay booklet, the Rules Reference takes precedence.\r1.2 If a card ability contradicts information in the Rules Reference, \rthe card takes precedence. If both the card and the rules can be \rfollowed at the same time, they should be.\r1.3 Each ability describes when and how a player can resolve it.\ra If an ability with a specified duration is resolved, the effect \rof the ability remains through that duration, even if the \rcomponent that caused the ability is removed.",
	"",
	"1.4 If a card has multiple abilities, each ability is presented as its \rown paragraph.\r1.5 If an ability contains the word “Action,” a player must use a \rcomponent action during the action phase to resolve that ability.\r1.6 If an ability uses the word “cannot,” that effect is absolute.\ra If two abilities use the word “cannot,” a persistent ability \rtakes precedence over a one-time ability and an enabling \rability takes precedence over a cancel ability.",
	"",
	"1.7 When a player resolves an ability, they must resolve the ability \rin its entirety. Any parts of the ability preceded by the word \r“may” are optional, and the player resolving the ability may \rchoose not to resolve those parts.\r1.8 Abilities on components that remain in play are mandatory \runless those abilities use the word “may.”\r1.9 If an ability has multiple effects separated by the word “and,” a \rplayer must resolve as many of the ability’s effects as possible. \rHowever, if the player cannot resolve all of its effects, that \rplayer is allowed to resolve as many as they can.\r1.10 COSTS\r1.11 Some abilities have a cost that is followed by an effect. The \rcost of an ability is separated from the effect by the word “to” \ror by a semicolon. A player cannot resolve the effect of such an \rability if they cannot resolve that ability’s cost. \r1.12 Some examples of an ability’s cost include spending resources, \rspending trade goods, spending command tokens, exhausting \rcards, purging cards, and activating specific systems.\r1.13 TIMING\r1.14 If the timing of an ability uses the word “before” or “after,” the \rability’s effect occurs immediately before or after the described \rtiming event, respectively.\ra For example, if an ability is resolved “after a ship is \rdestroyed,” the ability must be resolved as soon as the ship \ris destroyed and not later during that turn or round.",
	"",
	"1.15 If the timing of an ability uses the word “when,” the ability’s \reffect occurs at the moment of the described timing event.\ra Such an ability typically modifies or replaces the timing \revent in some way.",
	"",
	"1.16 Effects that occur “when” an event happens take priority over \reffects that occur “after” an event happens.\r1.17 If an ability uses the word “then,” a player must resolve the \reffect that occurs before the word “then” or they cannot resolve \rthe effect that occurs after the word “then.”\r1.18 Each ability can be resolved once for each occurrence of that \rability’s timing event. For example, if an ability is resolved \r“At the start of combat,” it can be resolved at the start of each \rcombat.\r1.19 If there are multiple abilities that players wish to resolve at the \rsame time during the action phase, each player takes a turn \rresolving an ability in initiative order, beginning with the active \rplayer. This process continues until each player has resolved \reach ability that they wish to resolve during that window.\r1.20 If there are multiple abilities that players wish to resolve at \rthe same time during the strategy or agenda phases, players \rtake turns resolving abilities starting with the speaker and \rproceeding clockwise. This process continues until each player \rhas resolved each ability that they wish to resolve during that \rwindow.\r1.21 COMPONENT-SPECIFIC RULES\r1.22 The opening paragraph of each ability found on an action card \rdescribes when a player can resolve that card’s ability.\r1.23 The opening paragraph of most abilities found on promissory \rnotes describes when a player can resolve that card’s ability.\ra Some promissory notes have abilities that trigger as soon as \ra player receives the card.",
	"",
	"1.24 Abilities on agenda cards correspond to an outcome. Players \rresolve these abilities during the agenda phase after players \rvote for a particular outcome.\r1.25 Each faction has faction abilities presented on its faction sheet. \rEach faction’s flagship has one or more unique abilities. Some \rabilities provide players with perpetual effects.",
	"",
	"\f\r1.26 Some units have unit abilities. These abilities are named and \rpresented above a unit’s attributes on a player’s faction sheet \ror on a unit upgrade card. Each unit ability has unique rules for \rwhen a player can resolve that ability. The following abilities \rare unit abilities:\r• Anti-Fighter Barrage\r• Bombardment\r• Deploy\r• Planetary Shield\r• Production\r• Space Cannon\r• Sustain Damage",
	"",
	"1.27 If a unit’s ability uses the phrase “this system” or “this planet,” \rthe ability is referring to the system or planet that contains that \runit.",
	"\rRELATED TOPICS: Action Cards, Leaders, Promissory Notes, \rStrategy Card, Technology",
	"2 ACTION CARDS",
	"\rAction cards provide players with various abilities that they can \rresolve as described on the cards.",
	"\r2.1 Each player draws one action card during each status phase.\r2.2 Players can draw action cards by resolving the primary and \rsecondary abilities of the “Politics” strategy card.\r2.3 When a player draws an action card, they take the top card \rfrom the action card deck and add it to their hand of action \rcards.\r2.4 Each player’s hand can have a maximum of seven action \rcards. If a player ever has more than seven action cards, that \rplayer must choose seven cards to keep and discard the rest.\ra A game effect can increase or decrease the number of cards \ra player’s hand can have.",
	"",
	"2.5 A player’s action cards remain hidden from other players until \rthose cards are played.\r2.6 The first paragraph of each action card is presented in bold \rtext and describes the timing of when that card’s ability can be \rresolved.\ra If an action card contains the word “Action,” a player must \ruse a component action during the action phase to resolve \rthe ability. A player cannot resolve a component action if \rthey cannot completely resolve its ability.\rb Multiple action cards with the same name cannot be played \rduring a single timing window to affect the same units or \rgame effect. Canceled cards are not treated as being played.",
	"",
	"2.7 To play an action card, a player reads and resolves the card’s \rability text, making any decisions as prompted by the card. \rThen, that player discards the card, placing it in the action \rdiscard pile.\r2.8 If an action card is canceled, that card has no effect and is \rdiscarded.",
	"\rRELATED TOPICS: Abilities, Component Action, Politics, Status \rPhase",
	"3 ACTION PHASE",
	"\rDuring the action phase, each player takes a turn in initiative order. \rDuring a player’s turn, they perform a single action. After each \rplayer has taken a turn, player turns begin again in initiative order. \rThis process continues until all players have passed.",
	"3.1 During a player’s turn, they may perform one of the following \rthree types of actions: a strategic action, a tactical action, or a \rcomponent action.\r3.2 If a player cannot perform an action, they must pass.\r3.3 After a player has passed, they have no further turns and cannot \rperform additional actions during that action phase.\ra During a turn that a player passes, they can resolve \rtransactions and “at the start of your turn” abilities.\rb A player that has passed can still resolve the secondary \rability of other players’ strategy cards.\rc It is possible for a player to perform multiple, consecutive \ractions during an action phase if all other players have \rpassed during that action phase.",
	"",
	"3.4 A player cannot pass until they have performed the strategic \raction of their strategy card.\ra During a three-player or four-player game, a player cannot \rpass until they have exhausted both of their strategy cards.",
	"",
	"3.5 After all players have passed, play proceeds to the status phase.",
	"\rRELATED TOPICS: Component Action, Game Round, Status Phase, \rStrategic Action, Tactical Action",
	"\r\f\r4 ACTIVE PLAYER",
	"\rThe active player is the player taking a turn during the action phase.",
	"4.1 During the action phase, the player who is first in initiative \rorder is the first active player.\r4.2 After the active player takes a turn, the next player in initiative \rorder becomes the active player.\r4.3 After the last player in initiative order takes a turn, the player \rwho is first in initiative order becomes the active player again, \rand turns begin again in initiative order, ignoring any players \rwho have already passed.",
	"\rRELATED TOPICS: Action Phase, Initiative Order",
	"5 ACTIVE SYSTEM",
	"\rThe active system is the system that is activated during a tactical \raction.",
	"5.1 When a player performs a tactical action, they activate a system \rby placing a command token from their tactic pool in that \rsystem. That system is the active system.\r5.2 A player cannot activate a system that already contains one of \rtheir command tokens.\r5.3 A player can activate a system that contains command tokens \rthat match other players’ factions.\r5.4 A system remains the active system for the duration of the \rtactical action during which it was activated.",
	"\rRELATED TOPICS: Movement, Tactical Action",
	"6 ADJACENCY",
	"\rTwo system tiles are adjacent to each other if any of the tiles’ sides \rare touching each other.",
	"6.1 A system that has a wormhole is treated as being adjacent to a \rsystem that has a matching wormhole.\r6.2 A unit or planet is adjacent to all system tiles that are adjacent \rto the system tile that contains that unit or planet.\ra A system is not adjacent to itself.",
	"",
	"6.3 A planet is treated as being adjacent to the system that contains \rthat planet.\r6.4 Systems that are connected by lines drawn across one or more \rhyperlane tiles are adjacent for all purposes.",
	"\rRELATED TOPICS: Hyperlanes, Movement, Neighbors, Wormhole \rNexus, Wormholes",
	"7 AGENDA CARD",
	"\rAgenda cards represent galactic laws and policies. During each \ragenda phase, players cast votes for specific outcomes on two \ragenda cards.",
	"\r7.1 There are two types of agenda cards: laws and directives.\r7.2 Laws can permanently change the rules of the game. \r7.3 When resolving a law, if a “For” outcome received the most \rvotes, or if the law requires an election, the law’s ability \rbecomes a permanent part of the game. Players resolve the \routcome and place the agenda card either in the common play \rarea or in a player’s play area, as dictated by the card.\r7.4 If a law is in a player’s play area as opposed to the common \rplay area, that player owns that law.\r7.5 If a law is discarded from play, that law’s ability is no longer \rin effect. Place that card on the top of the agenda card discard \rpile.\r7.6 If an “Against” outcome of a law received the most votes, \rplayers resolve the outcome and discard the agenda.\r7.7 Directives provide one-time game effects. \r7.8 When resolving a directive, players resolve the outcome that \rreceived the most votes and discard the agenda card.",
	"\rRELATED TOPICS: Agenda Phase, Attach, Victory Points",
	"\r\f\r8 AGENDA PHASE",
	"\rDuring the agenda phase, players can cast votes on agendas that can \rchange the rules of the game.",
	"8.1 Players skip the agenda phase during the early portion of each \rgame. After the custodians token is removed from Mecatol \rRex, the agenda phase is added to each game round. To resolve \rthe agenda phase, players perform the following steps:\r8.2 STEP 1—FIRST AGENDA: Players resolve the first agenda by \rfollowing these steps in order:\ri. REVEAL AGENDA: The speaker draws one agenda card \rfrom the top of the agenda deck and reads it aloud to \rall players, including all of its possible outcomes.\rii. VOTE: Each player, starting with the player to the left of \rthe speaker and continuing clockwise, can cast votes \rfor an outcome of the current agenda.\riii. RESOLVE OUTCOME: Players tally each vote that was \rcast and resolve the outcome that received the most votes.",
	"",
	"8.3 STEP 2—SECOND AGENDA: Players repeat the “First \rAgenda” step of this phase for a second agenda.\r8.4 STEP 3—READY PLANETS: Each player readies each of their \rexhausted planets. Then, a new game round begins starting \rwith the strategy phase.\r8.5 VOTING",
	"\rWhen voting during the agenda phase, a player can cast votes for a \rspecific outcome of an agenda.",
	"8.6 To cast votes, a player exhausts any number of their planets and \rchooses an outcome. The number of votes cast for that outcome \ris equal to the combined influence values of the planets that the \rplayer exhausts.\ra When a player exhausts a planet to cast votes, that player \rmust cast the full amount of votes provided by that planet.",
	"",
	"8.7 A player cannot cast votes for multiple outcomes of the same \ragenda. Each vote a player casts must be for the same outcome.\r8.8 Some agendas have “For” and “Against” outcomes. When a \rplayer casts votes on such an agenda, that player must cast their \rvotes either “For” or “Against.”\r8.9 Some agendas instruct players to elect either a player or a \rplanet. When a player casts votes for such an agenda, that \rplayer must cast their vote for an eligible player or planet as \rdescribed on the agenda.\r8.10 When electing a player, a player can cast votes for themselves. \ra When resolving these agendas, the “elected player” is the \rplayer for whom the most votes are cast.",
	"",
	"8.11 When electing a planet, a player must cast votes for a planet \rthat is controlled by a player.\ra When resolving these agendas, the “elected planet” is the \rplanet that had the most votes cast for it.",
	"",
	"8.12 When casting votes, a player must declare aloud the outcome \rfor which their votes are being cast.\r8.13 Trade goods cannot be spent to cast votes.\r8.14 A player may choose to abstain by not casting any votes.\r8.15 Some game effects allow a player to cast additional votes for \ran outcome. These votes cannot be cast for a different outcome \rthan other votes cast by that player.\r8.16 If a player cannot vote on an agenda because of a game effect, \rthat player cannot cast votes for that agenda by exhausting \rplanets or through any other game effect.\r8.17 OUTCOMES\r8.18 To resolve an outcome, the speaker follows the instructions on \rthe agenda card.\r8.19 If there is a tie for the outcome that received the most votes, or \rif no outcome receives any votes, the speaker decides which of \rthe tied outcomes to resolve.\ra The speaker’s decision is not a vote.",
	"",
	"8.20 If an “Elect” or “For” outcome of a law was resolved, that card \rremains in play and permanently affects the game.\r8.21 If a directive or an “Against” outcome of a law was resolved, \rthat card is placed in the agenda discard pile.\r8.22 Some game effects instruct a player to predict an outcome. To \rpredict an outcome, a player declares aloud the outcome they \rthink will receive the most votes. That player must make this \rprediction after the agenda is revealed but before any votes \rhave been cast.\ra A predicted outcome must be a possible outcome of the \rrevealed agenda.\rb After resolving the outcome of the agenda, any abilities that \rwere dependent upon predicting the outcome are resolved.",
	"",
	"",
	"RELATED TOPICS: Custodians Token, Game Round, Influence",
	"9 ANOMALIES",
	"\rAn anomaly is a system tile that has unique rules.",
	"9.1 An anomaly is identified by a red border located on the tile’s \rcorners.\r9.2 There are four types of anomalies: asteroid fields, nebulae, \rsupernovas, and gravity rifts.\ra Some anomalies contain planets; those systems are still \ranomalies.",
	"",
	"",
	"\r\f\r9.3 Each type of anomaly is identified by its art, as follows:\r42\r44\rNebula",
	"Asteroid Field",
	"41\r43\rGravity Rift",
	"Supernova",
	"\r9.4 Abilities can cause a system tile to become an anomaly; that \rsystem tile is an anomaly in addition to its other properties.\r9.5 Abilities can cause a system to be two different anomalies; that \rsystem has the properties of both anomalies.",
	"\rRELATED TOPICS: Asteroid Field, Gravity Rift, Movement, \rNebula, Supernova, System Tiles",
	"10 ANTI-FIGHTER BARRAGE (UNIT ABILITY)",
	"\rA unit with the “Anti-Fighter Barrage” ability may be able to \rdestroy an opponent’s fighters at the onset of a space battle. During \rthe “Anti-Fighter Barrage” step of the first round of space combat, \rplayers perform the following steps:",
	"10.1 STEP 1—Each player rolls dice for each of their units in the \rcombat that has the “Anti-Fighter Barrage” ability; this is \rcalled an anti-fighter barrage roll. A hit is produced for each die \rroll that is equal to or greater than the unit’s anti-fighter barrage \rvalue.\ra A unit’s “Anti-Fighter Barrage” ability is presented along \rwith a unit’s attributes on faction sheets and unit upgrade \rtechnology cards.\rb The “Anti-Fighter Barrage” ability is displayed as “Anti-\rFighter Barrage X (xY).” The X is the minimum value needed \rfor a die to produce a hit, and Y is the number of dice rolled.\rc Game effects that reroll, modify, or otherwise affect combat \rrolls do not affect anti-fighter barrage rolls.\rd This ability can still be used if no fighters are present; hits \rproduced may be used to trigger specific abilities.",
	"",
	"10.2 STEP 2:—Each player must choose and destroy one of their \rfighters in the active system for each hit their opponent’s anti-\rfighter barrage roll produced.\ra If a player has to assign more hits than they have fighters in \rthe active system, the excess hits have no effect.",
	"",
	"",
	"RELATED TOPICS: Destroyed, Space Combat",
	"11 ASTEROID FIELD",
	"\rAn asteroid field is an anomaly that affects movement.",
	"11.1 A ship cannot move through or into an asteroid field.",
	"\rRELATED TOPICS: Anomalies",
	"12 ATTACH",
	"\rSome game effects instruct a player to attach a card to a planet card. \rThe attached card modifies that planet card in some way.",
	"12.1 To attach a card to a planet card, a player places the card with \rthe attach effect partially underneath the planet card.\r12.2 If a player gains or loses control of planet that contains a card \rwith an attach effect, the attached card stays with that planet.\ra The attached card maintains its exhausted or readied state.\rb If a planet card is purged, also purge all cards that are \rattached to that planet card and remove the corresponding \rattachment tokens from the game board.",
	"",
	"12.3 When a card is attached to a planet card, place the \rcorresponding attachment token on that planet on the game \rboard.",
	"\rRELATED TOPICS: Agenda Card, Control, Exploration, Planets",
	"13 ATTACKER",
	"\rDuring combat, the active player is the attacker.",
	"RELATED TOPICS: Defender, Invasion, Space Combat",
	"14 BLOCKADED",
	"\rA player’s unit with “Production” is blockaded if it is in a system \rthat does not contain any of their ships and contains other players’ \rships.",
	"14.1 A player cannot use a blockaded unit to produce ships; that \rplayer can still use a blockaded unit to produce ground forces.\r14.2 When a player blockades another player’s space dock, if the \rblockaded player has captured any of the blockading player’s \runits, those units are returned to the blockading player’s \rreinforcements.\ra While a player is blockading another player, the blockaded \rplayer cannot capture any of the blockading player’s units.",
	"",
	"",
	"RELATED TOPICS: Producing Units, Ships",
	"\r\f\r15 BOMBARDMENT (UNIT ABILITY)",
	"\rA unit with the “Bombardment” ability may be able to destroy \ranother player’s ground forces during an invasion. During the \r“Bombardment” step, players perform the following steps:",
	"15.1 STEP 1— The active player chooses which planet each of their \runits that has a “Bombardment” ability will bombard. Then, \rthat player rolls dice for each of those units; this is called a \rbombardment roll. A hit is produced for each die roll that is \requal to or greater than the unit’s “Bombardment” value.\ra A unit’s “Bombardment” ability is presented along with \ra unit’s attributes on faction sheets and unit upgrade \rtechnology cards.\rb The “Bombardment” ability is displayed as “Bombardment \rX (xY).” The X is the minimum value needed for a die to \rproduce a hit, and Y is the number of dice rolled. Not all \r“Bombardment” abilities have a (Y) value; a bombardment \rroll for such a unit consists of one die.\rc Game effects that reroll, modify, or otherwise affect combat \rrolls do not affect bombardment rolls.\rd Multiple planets in a system may be bombarded, but a \rplayer must declare which planet a unit is bombarding \rbefore making a bombardment roll.\re The L1Z1X’s “Harrow” ability does not affect the L1Z1X \rplayer’s own ground forces.\rf Planets that contain a unit with the “Planetary Shield” \rability cannot be bombarded.",
	"",
	"15.2 STEP 2— The player who controls the planet that is being \rbombarded chooses and destroys one of their ground forces on \rthat planet for each hit result the bombardment roll produced.\ra If a player has to assign more hits than that player has \rground forces, the excess hits have no effect.",
	"",
	"",
	"RELATED TOPICS: Invasion, Planetary Shield",
	"16 CAPACITY (ATTRIBUTE)",
	"\rCapacity is an attribute of some units that is presented on faction \rsheets and unit upgrade technology cards.",
	"16.1 A unit’s capacity value indicates the maximum combined \rnumber of fighters and ground forces that it can transport.\r16.2 The combined capacity values of a player’s ships in a system \rdetermine the number of fighters and ground forces that player \rcan have in that system’s space area.\r16.3 If a player has more fighters and ground forces in the space \rarea of a system than the total capacity of that player’s ships in \rthat system, that player must remove the excess units.\ra A player can choose which of their excess units to remove.\rb Ground forces on planets do not count against capacity.\rc A player’s fighters and ground forces do not count against \rcapacity during combat. At the end of combat, any \rexcess units are removed and returned to that player’s \rreinforcements.",
	"",
	"16.4 Fighters and ground forces are not assigned to specific ships, \rexcept while they are being transported.",
	"\rRELATED TOPICS: Movement, Capacity, Transport",
	"17 CAPTURE",
	"\rSome abilities instruct a player to capture a unit, preventing the \runit’s original owner from using it.",
	"17.1 If a player captures a non-fighter ship or mech, they place it on \rtheir faction sheet. When such a unit is returned, it is placed \rinto the reinforcements of the original owner.\r17.2 A captured non-fighter ship or mech is returned under the \rfollowing circumstances:\ra If the player who captured the unit agrees to return it as part \rof a transaction.\rb If an ability instructs the capturing player to return the unit \ras part of an ability’s cost.\rc If the player whose unit was captured blockades a space \rdock of the player who captured the unit.",
	"",
	"17.3 If a player captures a fighter or infantry, it is placed in its \rreinforcements instead of on the capturing player’s faction \rsheet; the capturing player places a fighter or infantry token \rfrom the supply on their faction sheet instead. \r17.4 Captured fighters and infantry do not belong to any player and \rare returned only when an ability instructs the capturing player \rto do so. \ra Captured fighters and infantry cannot be returned as part of \ra transaction.\rb Captured fighters and infantry are not returned as the result \rof a blockade. \rc When a captured fighter or infantry is returned, it is placed \rin the supply.",
	"",
	"17.5 While a unit is captured, it cannot be produced or placed by its \roriginal owner until it is returned.\r17.6 If one or more of a player’s space docks is being blockaded, \rthat player cannot capture units from the blockading players.",
	"\rRELATED TOPICS: Blockaded, Fighter Tokens, Ground Combat, \rInfantry Tokens, Space Combat,",
	"\r\f\r18 COMBAT (ATTRIBUTE)",
	"\rCombat is an attribute of some units that is presented on faction \rsheets and unit upgrade technology cards. ",
	"18.1 During combat, if a unit’s combat roll produces a result equal \rto or greater than its combat value, it produces a hit.\r18.2 If a unit’s combat value contains two or more burst icons, \rinstead of rolling a single die, the player rolls one die for each \rburst icon when making that unit’s combat rolls.",
	"\rRELATED TOPICS: Ground Combat, Invasion, Space Combat",
	"19 COMMAND SHEET\rFLEET\rTACTIC\rTRADE GOODS\rSTRATEGYTYPES OF ACTIONS \r✦Strategic Action \r✦ Tactical Action \r✦Component ActionTHE TACTICAL ACTION \r1) Activation \r2) Movement \ri) Move Ships \rii) Space Cannon Offense \r3) Space Combat \ri) Anti-Fighter Barrage \rii) Announce Retreats \riii) Make Combat Rolls \riv) Assign Hits \rv) Retreat \r4) Invasion \ri) Bombardment \rii) Commit Ground Forces \riii) Space Cannon Defense \rv) Ground Combat \rvi) Establish Control \r5) ProductionSTATUS PHASE \r1) Score Objectives \r2) Reveal Public Objective \r3) Draw Action Cards \r4) Remove Command Tokens \r5) Gain and Redistribute Tokens \r6) Ready Cards \r7) Repair Units \r8) Return Strategy CardsANOMALIES \rAsteroid Field \r• Ships Cannot Move Through or Into \rNebula \r• Ships Cannot Move Through \r• Ships In Nebula Move Set to 1 \r• +1 Combat Die Results to \rDefender Within Nebula \rSupernova \r• Ships Cannot Move Through or Into \rGravity Rift \r• Each Ship Moving Through or Out \rof Applies +1 Move and Rolls 1 die; \rUnit is Destroyed on Result of 1–3.\rQUICK REFERENCE\rFLEET\rTACTIC\rTRADE GOODS\rSTRATEGYTYPES OF ACTIONS \r✦Strategic Action \r✦ Tactical Action \r✦Component ActionTHE TACTICAL ACTION \r1) Activation \r2) Movement \ri) Move Ships \rii) Space Cannon Offense \r3) Space Combat \ri) Anti-Fighter Barrage \rii) Announce Retreats \riii) Make Combat Rolls \riv) Assign Hits \rv) Retreat \r4) Invasion \ri) Bombardment \rii) Commit Ground Forces \riii) Space Cannon Defense \rv) Ground Combat \rvi) Establish Control \r5) ProductionSTATUS PHASE \r1) Score Objectives \r2) Reveal Public Objective \r3) Draw Action Cards \r4) Remove Command Tokens \r5) Gain and Redistribute Tokens \r6) Ready Cards \r7) Repair Units \r8) Return Strategy CardsANOMALIES \rAsteroid Field \r• Ships Cannot Move Through or Into \rNebula \r• Ships Cannot Move Through \r• Ships In Nebula Move Set to 1 \r• +1 Combat Die Results to \rDefender Within Nebula \rSupernova \r• Ships Cannot Move Through or Into \rGravity Rift \r• Each Ship Moving Through or Out \rof Applies +1 Move and Rolls 1 die; \rUnit is Destroyed on Result of 1–3.\rQUICK REFERENCE",
	"\rEach player has a command sheet \rthat contains a strategy pool, a \rtactic pool, a fleet pool, a trade \rgood area, and a quick reference.",
	"19.1 The pools on the command \rsheet are where players \rplace their command tokens. \rCommand tokens in a \rplayer’s pools are used by that \rplayer to perform strategic and tactical actions and to increase \rthe number of ships that player can have in each system.\r19.2 The trade good area on the command sheet is where a player \rplaces their trade good tokens; trade tokens in a player’s trade \rgood area can be spent by that player as resources, influence, or \rto resolve certain game effects that require trade goods.\r19.3 Players who are familiar with the game can hide the quick \rreference by placing that portion of the command sheet under \rtheir faction sheets.",
	"\rRELATED TOPICS: Command Tokens, Fleet Pool, Strategic Action, \rTactical Action, Trade Goods",
	"20 COMMAND TOKENS",
	"\rCommand tokens are a currency that players use to perform actions \rand expand their fleets.",
	"\r20.1 Each player begins the game with eight tokens on their \rcommand sheet: three in their tactic pool, three in their fleet \rpool, and two in their strategy pool.\ra Command tokens in the strategy and tactic pool are placed \rwith the faction symbol faceup.\rb Command tokens in the fleet pool are placed with the ship \rsilhouette faceup.",
	"",
	"20.2 When a player gains a command token, they choose which of \rtheir three pools to place it in.\r20.3 A player is limited by the amount of command tokens in their \rreinforcements.\ra If a player would gain a command token but has none \ravailable in their reinforcements, that player cannot gain \rthat command token.\rb If a game effect would place a player’s command token \rfrom their reinforcements and none are available, that \rplayer must take a token from a pool on their command \rsheet, unless the token would be placed into a system that \ralready contains one of their command tokens.",
	"",
	"20.4 During the action phase, a player can perform a tactical action \rby spending a command token from their tactic pool; they place \rthe command token in a system.\r20.5 After a player performs a strategic action during the action \rphase, each other player can resolve the secondary ability of \rthat strategy card by spending a command token from their \rstrategy pool.\ra A player does not spend a command token to resolve the \rsecondary ability of the “Leadership” strategy card.",
	"",
	"20.6 If a game effect would place a player’s command token in a \rsystem where they already have one, they place the token in \rtheir reinforcements instead. Any effects that resolve by placing \rthat token are resolved as normal.",
	"\rRELATED TOPICS: Fleet Pool, Leadership, Reinforcements, \rStrategic Action, Tactical Action",
	"21 COMMODITIES",
	"\rCommodities represent goods that are plentiful for \rtheir own faction and are desired by other factions. \rA commodity has no inherent game effects, but \rconverts into a trade good if given to or received \rfrom another player.",
	"21.1 Commodities and trade goods are represented by opposite sides \rof the same token.\r21.2 The commodity value on a player’s faction sheet indicates the \rmaximum number of commodities that player can have.\r21.3 When an effect instructs a player to replenish commodities, \rthat player takes the number of commodity tokens necessary \rso that the amount of commodities that player has equals the \rcommodity value on their faction sheet. Then, those tokens are \rplaced faceup in the commodity area of that player’s faction \rsheet.\r21.4 When a player replenishes commodities, that player takes the \rcommodity tokens from the supply.",
	"",
	"\f\r21.5 Players can trade commodities following the rules for \rtransactions. When a player receives a commodity from \ranother player, the player who received that token converts it \rinto a trade good by placing it in the trade good area of their \rcommand sheet with the trade good side faceup.\ra That token is no longer a commodity token; it is a trade \rgood token.\rb A player can trade commodity tokens before resolving a \rgame effect that allows them to replenish commodities.\rc If a game effect instructs a player to convert a number of \rtheir own commodities to trade goods, those trade goods \rare not treated as being gained for the purpose of triggering \rother abilities.",
	"",
	"21.6 Any game effect that instructs a player to give a commodity to \ranother player causes that commodity to be converted into a \rtrade good.\r21.7 A player cannot spend commodities unless otherwise specified; \ra player can only trade them during a transaction.\r21.8 Commodity tokens come in values of one and three. A player \rcan swap between these tokens as necessary.",
	"\rRELATED TOPICS: Deals, Trade Goods, Transactions",
	"22 COMPONENT ACTION",
	"\rA component action is a type of action that a player can perform \rduring their turn of an action phase.",
	"22.1 Component actions can be found on various game components, \rincluding action cards, technology cards, leaders, exploration \rcards, relics, promissory notes, and faction sheets. Each \rcomponent action is indicated by an “Action” header.\r22.2 To perform a component action, a player reads the action’s text \rand follows the instructions as described.\r22.3 A component action cannot be performed if its ability cannot be \rcompletely resolved.\r22.4 If a component action is canceled, it does not use that player’s \raction.",
	"\rRELATED TOPICS: Abilities, Action Cards, Action Phase, \rExploration, Leaders, Promissory Notes, Relics, Technology",
	"23 COMPONENT LIMITATIONS",
	"\rIf a component type is depleted during the game, players obey the \rfollowing rules:",
	"23.1 DICE: Dice are limitless. If a player needs to roll more dice than \rthe game provides, that player should roll as many as possible, \rrecord the results, and then reroll dice as necessary.\r23.2 TOKENS: Tokens are limited to those included in the game, \rexcept for the following: \r• Control Tokens\r• Fighter Tokens\r• Trade Good Tokens\r• Infantry Tokens",
	"",
	"23.3 If any of the above tokens are depleted, players can use a \rsuitable substitute, such as a coin or bead.\r23.4 UNITS: Units are limited to those included in the game, except \rfor fighters and ground forces.\ra When a player would place a unit, if there are none of that \rtype left in their reinforcements, that player can remove \ra unit from any system that does not contain one of their \rcommand tokens and place that unit in their reinforcements. \rA player can remove any number of their units in this \rway; however, any units that are removed must be placed \rimmediately. Abilities cannot force a player to remove and \rplace a unit in this manner.\rb When producing a fighter or infantry unit, a player can \ruse a fighter or infantry token, as appropriate, from the \rsupply instead of a plastic piece. These tokens must be \raccompanied by at least one plastic piece of the same type; \rplayers can swap infantry and fighter tokens for plastic \rpieces at any time.",
	"",
	"23.5 CARDS: When a deck is depleted, players shuffle the deck’s \rdiscard pile and place it facedown to create a new deck.",
	"\rRELATED TOPICS: Producing Units, Units",
	"24 CONSTRUCTION (STRATEGY CARD)",
	"\rThe “Construction” strategy card allows players to construct \rstructures on planets they control. This card’s initiative value is “4.”",
	"24.1 During the action phase, if the active player has the \r“Construction” strategy card, they can perform a strategic \raction to resolve that card’s primary ability.\r24.2 To resolve the primary ability on the “Construction” strategy \rcard, the active player may place either one PDS or one space \rdock on a planet they control. Then, that player may place an \radditional PDS on a planet they control.\ra The structures can be placed on the same planet or different \rplanets.\rb The structures can be placed in any systems, regardless of \rwhether the player has a command token in the system or \rnot.",
	"",
	"",
	"\r\f\r24.3 After the active player resolves the primary ability of the \r“Construction” strategy card, each other player, beginning \rwith the player to the left of the active player and proceeding \rclockwise, may spend one command token from their strategy \rpool and place that command token in any system. If that \rplayer already has a command token in that system, the spent \rtoken is returned to their reinforcements instead. Then, that \rplayer places either one PDS or one space dock on a planet \rthey control in that system.\r24.4 When a player places either a PDS or space dock using the \r“Construction” strategy card, they take that PDS or space dock \rfrom their reinforcements.\ra If a player does not have the unit in their reinforcements, \rthat player can remove a unit from any system that does not \rcontain one of their command tokens and place that unit in \rtheir reinforcements. Then, that player must place the unit \ron the game board as instructed by the effect that is placing \rthe unit.",
	"",
	"",
	"RELATED TOPICS: Initiative Order, Strategic Action, Strategy \rCard, Structures",
	"25 CONTROL",
	"\rEach player begins the game with control of each planet in their \rhome system. During the game, players can gain control of \radditional planets.",
	"25.1 When a player gains control of a planet, they take the planet \rcard that corresponds to that planet and place it in their play \rarea; that card is exhausted.\ra If a player is the first player to control a planet, they take the \rplanet card from the planet card deck.\rb If another player controls the planet, they take that planet’s \rcard from the other player’s play area.\rc When a player gains control of a planet that is not already \rcontrolled by another player, they explore that planet.",
	"",
	"25.2 A player cannot gain control of a planet that they already \rcontrol.\r25.3 While a player controls a planet, that planet’s card remains in \rtheir play area until they lose control of that planet.\r25.4 A player can control a planet that they do not have any units \ron; that player places a control token on that planet to mark that \rthey control it.\r25.5 A player loses control of a planet if they no longer have units \ron it and another player has units on it.\ra The player that placed units on the planet gains control of \rthat planet.\rb During the invasion step of a tactical action, control is \rdetermined during the “Establish Control” step instead.",
	"",
	"25.6 A player can lose control of a planet through some game \reffects.\r25.7 If a player loses control of a planet that contains their control \rtoken, they remove their control token from the planet.",
	"\rRELATED TOPICS: Attach, Exhausted, Invasion, Planets",
	"26 COST (ATTRIBUTE)",
	"\rCost is an attribute of some units that is presented on faction sheets \rand unit upgrade technology cards. A unit’s cost determines the \rnumber of resources a player must spend to produce that unit.",
	"26.1 To produce a unit, a player must spend a number of resources \requal to or greater than the cost of the unit they are producing.\r26.2 If the cost is accompanied by two icons—typically for fighters \rand ground forces—a player produces two of that unit for that \rcost.\r26.3 If a unit does not have a cost, it cannot be produced.\ra Structures do not have costs and are usually placed by \rresolving the “Construction” strategy card.",
	"",
	"",
	"RELATED TOPICS: Producing Units, Resources",
	"27 CUSTODIANS TOKEN",
	"\rThe custodians token begins each game on \rMecatol Rex. The token represents the caretakers \rthat safeguard the seat of the empire until such \rtime as the galactic council can be reconvened.",
	"27.1 Units can move into the system that contains \rMecatol Rex following normal rules; however, players cannot \rcommit ground forces to land on Mecatol Rex until the \rcustodians token is removed from the planet.\r27.2 Before the “Commit Ground Forces” step of an invasion, the \ractive player can remove the custodians token from Mecatol \rRex by spending six influence. Then, that player must commit \rat least one ground force to land on the planet.\ra If a player cannot commit ground forces to land on Mecatol \rRex, they cannot remove the custodians token.",
	"",
	"27.3 When a player removes the custodians token from Mecatol \rRex, they take the token from the game board and place it in \rtheir play area. Then, they gain one victory point.\r27.4 After a player removes the custodians token from Mecatol \rRex, the agenda phase is added to all subsequent game rounds, \rincluding the game round during which the custodians token \rwas removed from Mecatol Rex.",
	"\rRELATED TOPICS: Agenda Phase, Influence, Victory Points",
	"\r\f\r28 DEALS",
	"\rA deal is an agreement between two players that may or may not \rinclude a transaction that involves physical components.",
	"28.1 Players can make deals with each other at any time, even \rif they are not neighbors. However, deals that include a \rtransaction must follow the rules for transactions, including that \rthe players be neighbors.\r28.2 Deals are binding or non-binding according to the conditions of \rthe deal.\r28.3 If the terms of a deal can be resolved immediately, it is a \rbinding deal. When a deal is binding, a player must adhere to \rthe terms of the agreement and whatever transactions, if any, \rwere agreed upon.\ra The results of playing an action card, including the act of \rsuccessfully resolving a card, are not instantaneous and \rcannot be guaranteed. They cannot be part of a binding \rdeal.",
	"",
	"28.4 If the terms of a deal cannot be resolved immediately, it is a \rnon-binding deal. When a deal is non-binding, a player does \rnot have to adhere to any part of the agreement.",
	"\rRELATED TOPICS: Promissory Notes, Trade Goods",
	"29 DEFENDER",
	"\rDuring either a space or ground combat, the player who is not the \ractive player is the defender.",
	"RELATED TOPICS: Attacker, Invasion, Nebula, Space Combat",
	"30 DEPLOY",
	"\rSome units have deploy abilities. Deploy abilities are indicated by \rthe “Deploy” header and provide the means to place specific units \ron the game board without producing them as normal. ",
	"30.1 A player can use a unit’s deploy ability when the ability’s \rconditions are met to place that unit on the game board.\ra A player does not have to spend resources to deploy a unit \runless otherwise specified.",
	"",
	"30.2 A player can only resolve a deploy ability to place a unit that is \rin their reinforcements. \ra If there are no units that have a deploy ability in a player’s \rreinforcements, the deploy ability cannot be used.",
	"",
	"30.3 A unit’s deploy ability can be resolved only once per timing \rwindow.",
	"\rRELATED TOPICS: Abilities, Mechs, Reinforcements, ",
	"31 DESTROYED",
	"\rVarious game effects can cause a unit to be destroyed. When a \rplayer’s unit is destroyed, it is removed from the game board and \rreturned to their reinforcements.",
	"31.1 When a player assigns hits that were produced against their \runits, that player chooses a number of their units to be \rdestroyed equal to the number of hits produced against those \runits.\r31.2 If a player’s unit is removed from the board by a game effect, \rit is not treated as being destroyed; effects that trigger when a \runit is destroyed are not triggered.",
	"\rRELATED TOPICS: Anti-Fighter Barrage, Bombardment, Space \rCannon, Space Combat, Sustain Damage",
	"32 DIPLOMACY (STRATEGY CARD)",
	"\rThe “Diplomacy” strategy card can be used to preemptively prevent \rother players from activating a specific system. It can also be used \rto ready planets. This card’s initiative value is “2.”",
	"32.1 During the action phase, if the active player has the \r“Diplomacy” strategy card, they can perform a strategic action \rto resolve that card’s primary ability.\r32.2 To resolve the primary ability on the “Diplomacy” strategy \rcard, the active player chooses a system that contains a planet \rthey control other than the Mecatol Rex system; each other \rplayer places one command token from their reinforcements \rin that system. Then, the active player readies any two of their \rexhausted planets.\ra If a player has no command tokens in their reinforcements, \rthat player places one command token of their choice from \rtheir command sheet.\rb If a player already has a command token in the chosen \rsystem, they do not place a command token there.",
	"",
	"32.3 After the active player resolves the primary ability of the \r“Diplomacy” strategy card, each other player, beginning \rwith the player to the left of the active player and proceeding \rclockwise, may spend one command token from their strategy \rpool to ready up to two exhausted planets they control.",
	"\rRELATED TOPICS: Active System, Command Tokens, Initiative \rOrder, Planets, Readied, Strategic Action, Strategy Card",
	"\r\f\r33 ELIMINATION",
	"\rA player who is eliminated is no longer part of the game.",
	"33.1 A player is eliminated when they meet all of the following \rthree conditions:\ra The player has no ground forces on the game board.\rb The player has no unit that has “Production.”\rc The player does not control any planets.",
	"",
	"33.2 When a player becomes eliminated, all of the units, command \rtokens, control tokens, promissory notes, technologies, \rcommand sheets, and the faction sheet that matches that \rplayer’s faction or color are returned to the game box, including \rthose in their reinforcements.\r33.3 When a player becomes eliminated, all agenda cards they own \rare discarded.\r33.4 When a player becomes eliminated, each promissory note they \rhave that matches another player’s faction or color is returned \rto that player.\ra Promissory notes that match the eliminated player are \rreturned to the game box, even if another player has them.",
	"",
	"33.5 When a player becomes eliminated, each action card in their \rhand is discarded.\r33.6 When a player becomes eliminated, their strategy cards are \rreturned to the common play area whether those cards have \rbeen exhausted or not.\r33.7 When a player becomes eliminated, their secret objectives \rare shuffled back into the secret objective deck whether those \rsecret objectives have been completed or not.\r33.8 If the speaker becomes eliminated, the speaker token passes to \rthe player to the speaker’s left.\r33.9 If a game that started with five or more players becomes a \rgame with four or fewer players due to elimination, the players \rcontinue to select only one strategy card during the strategy \rphase.\r33.10 When players are eliminated, faction-specific components \rinteract with the game as follows:\ra If a player becomes eliminated and the Nekro Virus’ \rassimilator “X” or assimilator “Y” token is placed on one of \rtheir faction technologies, that technology remains in play.\rb If the Ghost of Creuss player becomes eliminated, their \rwormhole tokens remain on the game board for the \rremainder of the game.\rc If the Naalu player becomes eliminated while another \rplayer has the Naalu player’s “0” token, that token remains \rwith its current player until the end of the status phase, and \rthen it is removed from play.\rd If the Titans of Ul player becomes eliminated while their \rhero or promissory note is attached to a planet, those \rattachments and attachment tokens remain in play for the \rremainder of the game.\re If the Mahact Gene-Sorcerers become eliminated while \rthey have another player’s command tokens on their faction \rsheet, those command tokens are returned to their respective \rplayers’ reinforcements.\rf If the Mahact Gene-Sorcerers have an eliminated player’s \rcommand token on their faction sheet, that command token \rremains in play, as does the eliminated player’s commander, \rif it is unlocked.",
	"",
	"33.11 If a player becomes eliminated, any units they have captured \rare returned to the reinforcements of their original owners.",
	"\rRELATED TOPICS: Agenda Card, Control, Ground Forces, \rProduction, Promissory Notes",
	"34 EXHAUSTED",
	"\rSome cards can be exhausted. A player cannot resolve abilities or \rspend the resources or influence of an exhausted card.",
	"34.1 To exhaust a card, a player flips the card facedown.\r34.2 During the “Ready Cards” step of the status phase, each player \rreadies all of their exhausted cards by flipping those cards \rfaceup.\r34.3 A player exhausts their planet cards to spend either the \rresources or influence on that card.\r34.4 Abilities, including some found on technology cards, may \rinstruct a player to exhaust a card to resolve those abilities. If a \rcard is already exhausted, it cannot be exhausted again.\ra Passive abilities on an exhausted card are still in effect \rwhile that card is exhausted.",
	"",
	"34.5 After a player performs a strategic action, they exhaust the \rstrategy card that corresponds to that action.",
	"\rRELATED TOPICS: Influence, Planets, Resources, Status Phase",
	"35 EXPLORATION",
	"\rPlanets and some space areas can be \rexplored, yielding varying results \rdetermined by the cards drawn from the \rexploration decks.",
	"35.1 When a player takes control of a \rplanet that is not already controlled \rby another player, they explore that \rplanet.\r35.2 When a player explores a planet, they draw and resolve a card \rfrom the exploration deck that corresponds to that planet’s trait.",
	"",
	"\f\ra There are three planetary exploration decks, each of which \rcorresponds to a planet trait: cultural, hazardous, and \rindustrial.\rb Planets that do not have traits, such as Mecatol Rex and \rplanets in home systems, cannot be explored.\rc If a planet has multiple traits, the player exploring the \rplanet chooses which of the corresponding exploration \rdecks to draw from.\rd If a player gains control of multiple planets or resolves \rmultiple explore effects at the same time, they choose the \rorder in which they resolve those explorations, completely \rresolving each exploration card before resolving the next.",
	"",
	"35.3 Certain abilities may allow a planet to be explored multiple \rtimes.\r35.4 Players can explore space areas that contain frontier tokens if \rthey own the “Dark Energy Tap” technology or if another game \reffect allows them to.\ra Frontier tokens are placed in systems during setup and by \rspecific abilities.",
	"",
	"35.5 When a player explores a frontier token, they draw and resolve \ra card from the frontier exploration deck.\r35.6 After a frontier token is explored, it is discarded and returned to \rthe supply.\r35.7 To resolve an exploration card, a player reads the card, makes \rany necessary decisions, and resolves its ability. If the card was \rnot a relic fragment or an attachment, it is discarded into its \rrespective discard pile.\ra If there are no cards in an exploration deck, its discard pile \ris shuffled to form a new exploration deck.",
	"",
	"35.8 If a player resolves an exploration card that has an “attach” \rheader, they attach that card to the planet card of the planet \rbeing explored.\r35.9 If a player resolves an exploration card that has “relic \rfragment” in the title, they place that card faceup in their play \rarea.\ra Players can resolve the ability of relic fragments that are in \rtheir play area. Resolving these abilities allows players to \rdraw cards from the relic deck.\rb Relic fragments can be exchanged as part of transactions.",
	"",
	"",
	"RELATED TOPICS: Attach, Control, Planets, Relics",
	"36 FIGHTER TOKENS",
	"\rA fighter token functions as a plastic fighter unit \rfor all game purposes.",
	"36.1 When producing a fighter unit, a player can \ruse a fighter token from the supply instead of \ra plastic piece.\r36.2 Players can replace their plastic fighters with tokens at any \rtime.\r36.3 If a player ever has a fighter token in a system that does not \rcontain one of their plastic fighters, that player must replace it \rwith a plastic fighter from their reinforcements.\ra If the player cannot replace the token, the unit is destroyed.",
	"",
	"36.4 Fighter tokens come in values of one and three. A player can \rswap between these tokens as necessary.",
	"\rRELATED TOPICS: Infantry Tokens, Producing Units",
	"37 FLEET POOL",
	"\rThe fleet pool is an area of a player’s command sheet.",
	"37.1 The number of command tokens in a player’s fleet pool \rindicates the maximum number of non-fighter ships that a \rplayer can have in a system.\ra Units that are on planets or that count against a player’s \rcapacity do not count against that player’s fleet pool.\rb Units that are being transported through systems do not \rcount against a player’s fleet pool in those systems.",
	"",
	"37.2 Players place command tokens in their fleet pools with the ship \rsilhouette faceup.\r37.3 If at any time the number of a player’s non-fighter ships in a \rsystem exceeds the number of tokens in that player’s fleet pool, \rthey choose and remove excess ships in that system, returning \rthose units to their reinforcements.\r37.4 Players do not spend command tokens from this pool unless a \rgame effect specifically allows it.",
	"\rRELATED TOPICS: Capacity, Command Sheet, Command Tokens, \rShips, System Tiles",
	"38 FRONTIER TOKENS",
	"\rFrontier tokens can be explored for a variety of \rgame effects.",
	"38.1 Frontier tokens are placed on the game board \rduring setup. One frontier token is placed in \reach system that does not contain any planets.",
	"",
	"\f\ra Frontier tokens are not placed on hyperlane tiles.\rb A system cannot have more than one frontier token.\rc Frontier tokens are placed in anomalies that do not have \rplanets.\rd A frontier token is placed in the Creuss gate system.",
	"",
	"",
	"RELATED TOPICS: Exploration",
	"39 GAME BOARD",
	"\rThe game board consists of all system tiles in play.",
	"39.1 The game board consists of all system tiles that were placed \rduring setup, even if the sides of those tiles do not touch any \rother system tiles, such as the Ghosts of Creuss’ home system.\r39.2 A system tile is on the edge of the game board if any of its sides \rare not touching another system tile.\ra The Ghosts of Creuss home system and the wormhole \rnexus are on the edge of the game board.",
	"",
	"",
	"RELATED TOPICS: System Tiles",
	"40 GAME ROUND",
	"\rA game round consists of the following four phases:",
	"1. Strategy Phase\r2. Action Phase\r3. Status Phase\r4. Agenda Phase",
	"\r40.1 Players skip the agenda phase during the early portion of each \rgame. After the custodians token is removed from Mecatol \rRex, the agenda phase is added to each game round.\r40.2 Player turns occur during the action phase.\r40.3 Abilities that last until the end of a player’s turn do not persist \rfor the duration of a game round or into the other phases of that \rgame round. Those effects end at the end of that player’s turn, \rbefore the next player’s turn begins.",
	"\rRELATED TOPICS: Action Phase, Agenda Phase, Custodians \rToken, Status Phase, Strategy Phase",
	"41 GRAVITY RIFT",
	"\rA gravity rift is an anomaly that affects movement.",
	"41.1 A ship that will move out of or through a gravity rift at any \rtime during its movement, applies +1 to its move value.\ra This can allow a ship to reach the active system from farther \raway than it normally could.",
	"",
	"41.2 For each ship that would move out of or through a gravity rift, \rone die is rolled immediately before it exits the gravity rift \rsystem; on a result of 1–3, that ship is removed from the board.\ra Dice are not rolled for units that are being transported by \rships that have capacity.\rb Units that are being transported are removed from the board \rif the ship transporting them is removed from the board.\rc Units that are removed are returned to the player’s \rreinforcements.",
	"",
	"41.3 A gravity rift can affect the same ship multiple times during a \rsingle movement.\r41.4 A system that contains multiple gravity rifts is treated as a \rsingle gravity rift.",
	"\rRELATED TOPICS: Anomalies, Movement",
	"42 GROUND COMBAT",
	"\rDuring the “Ground Combat” step of an invasion, if the active \rplayer has ground forces on a planet that contains another player’s \rground forces, those players resolve a ground combat on that planet. \rTo resolve a ground combat, players perform the following steps:",
	"42.1 STEP 1—ROLL DICE: Each player rolls one die for each ground \rforce they have on the planet; this is a combat roll. If a unit’s \rcombat roll produces a result that is equal to or greater than that \runit’s combat value, that roll produces a hit.\ra If a unit’s combat value contains two or more burst icons, \rthe player rolls one die for each burst icon instead.",
	"",
	"42.2 STEP 2—ASSIGN HITS: Each player in the combat must \rchoose one of their own ground forces on the planet to be \rdestroyed for each hit result their opponent produced.\ra When a unit is destroyed, the player who controls that \runit removes it from the board and places it in their \rreinforcements.",
	"",
	"42.3 After assigning hits, if both players still have ground forces on \rthe planet, players resolve a new combat round starting with the \r“Roll Dice” step.\r42.4 Ground combat ends when only one player (or neither player) \rhas ground forces on the planet.\ra During the first round of a combat, “start of combat” and \r“start of combat round” effects occur during the same \rtiming window.\rb During the last round of a combat, “end of combat” and \r“end of combat round” effects occur during the same timing \rwindow.\rc After a combat ends, the player with one or more ground \rforces remaining on the planet is the winner of the combat; \rthe other player is the loser of the combat.\rd If neither player has a ground force remaining, there is no \rwinner; the combat ends in a draw.",
	"",
	"",
	"RELATED TOPICS: Invasion, Planets",
	"\r\f\r43 GROUND FORCES",
	"\rA ground force is a type of unit. All infantry and mech units in the \rgame are ground forces. Some races have unique infantry units.",
	"43.1 Ground forces are always on planets, in a space area with ships \rthat have capacity values, or being transported by those ships.\r43.2 Ground forces being transported by a ship are placed in a \rsystem’s space area along with the ship that is transporting them.\r43.3 There is no limit to the number of ground forces a player can \rhave on a planet.",
	"\rRELATED TOPICS: Capacity, Control, Infantry Tokens, Mechs, \rTransport, Units",
	"44 HYPERLANES",
	"\rHyperlanes are tiles that are used in some game board setups to create \radjacency of system tiles that are not touching each other.",
	"44.1 Systems that are connected by lines drawn across one or more \rhyperlane tiles are adjacent for all purposes.\r44.2 Hyperlane tiles are not systems. They cannot have units on \rthem and they cannot be targets for effects or abilities.",
	"\rRELATED TOPICS: Adjacency, Movement",
	"45 IMPERIAL (STRATEGY CARD)",
	"\rThe “Imperial” strategy card allows players to score victory points \rand draw secret objectives. This card’s initiative value is “8.”",
	"45.1 During the action phase, if the active player has the “Imperial” \rstrategy card, they can perform a strategic action to resolve that \rcard’s primary ability.\r45.2 To resolve the primary ability on the “Imperial” strategy card, \rthe active player can score one public objective of their choice \rif they meet that objective’s requirements as described on its \rcard. Then, if the active player controls Mecatol Rex, they gain \rone victory point; if they do not control Mecatol Rex, they can \rdraw one secret objective card.\r45.3 After the active player resolves the primary ability of the \r“Imperial” strategy card, each other player, beginning with the \rplayer to the left of the active player and proceeding clockwise, \rmay spend one command token from their strategy pool to \rdraw one secret objective card.\r45.4 If a player has more than three secret objective cards after \rdrawing a secret objective, they must choose one of their \runscored secret objectives and return it to the secret objective \rdeck. This number includes the secret objective cards in the \rplayer’s hand and the cards that player has already scored. \rThen, they shuffle the secret objective deck.",
	"\rRELATED TOPICS: Initiative Order, Objective Cards, Strategic \rAction, Strategy Card",
	"46 INFANTRY TOKENS",
	"\rAn infantry token functions as a plastic infantry \runit for all game purposes.",
	"46.1 When producing an infantry unit, a player can \ruse an infantry token from the supply instead \rof a plastic piece.\r46.2 Players can replace their plastic infantry with tokens at any time.\r46.3 If a player ever has an infantry token on a planet that does not \rcontain one of their plastic infantry or in the space area of a \rsystem that does not contain one of their plastic infantry, that \rplayer must replace it with one of their plastic infantry from \rtheir reinforcements.\ra If that player cannot replace the token, the unit is destroyed.",
	"",
	"46.4 Infantry tokens come in values of one and three. A player can \rswap between these tokens as necessary.",
	"\rRELATED TOPICS: Fighter Tokens, Producing Units",
	"47 INFLUENCE",
	"\rInfluence represents a planet’s political power. Players spend \rinfluence to gain command tokens using the “Leadership” strategy \rcard, and the influence values of planets are used to cast votes \rduring the agenda phase.",
	"47.1 A planet’s influence is the rightmost value (surrounded by a \rblue border) found on the planet’s system tile and planet card.\r47.2 A player can spend a planet’s influence by exhausting that \rplanet’s card.\r47.3 A player can spend a trade good as if it were one influence.\ra Players cannot spend trade goods to cast votes during the \ragenda phase.",
	"",
	"",
	"RELATED TOPICS: Agenda Phase, Exhausted, Leadership",
	"48 INITIATIVE ORDER",
	"\rInitiative order is the order in which players resolve steps of the \raction and status phases.",
	"48.1 Initiative order is determined by the initiative numbers on \rstrategy cards.\ra A player who has the Naalu “0” token has the initiative \rnumber 0.",
	"",
	"48.2 Initiative order begins with the player who has the lowest-\rnumbered strategy card and proceeds to the player who has the \rstrategy card that is next in numerical order.\ra Only strategy cards that were chosen during the strategy \rphase are used when determining initiative order; strategy \rcards not chosen during the strategy phase are ignored.",
	"",
	"",
	"\r\f\r48.3 When playing with three or four players, a player’s initiative is \rdetermined only by their lowest-numbered strategy card.",
	"\rRELATED TOPICS: Action Phase, Strategy Card, Status Phase",
	"49 INVASION",
	"\rInvasion is a step of the tactical action during which the active \rplayer can land ground forces on planets to gain control of those \rplanets.",
	"To resolve an invasion, players perform the following steps:",
	"49.1 STEP 1—BOMBARDMENT: The active player may use the \r“Bombardment” ability of any of their units in the active \rsystem.\r49.2 STEP 2—COMMIT GROUND FORCES: If the active player \rhas ground forces in the space area of the active system, that \rplayer may commit any number of those ground forces to land \ron any of the planets in that system.\ra To commit a ground force to a planet, the active player \rplaces that ground force unit on that planet.\rb The planet may contain another player’s ground forces.\rc If the active player does not wish to commit ground forces, \rthat player proceeds to the “Production” step of the tactical \raction.",
	"",
	"49.3 STEP 3—SPACE CANNON DEFENSE: If the active player \rcommits any ground forces to a planet that contains units \rthat have the “Space Cannon” ability, those “Space Cannon” \rabilities can be used against the committed ground forces.\ra If the active player committed ground forces to more than \rone planet that contained units with a “Space Cannon” \rability, the active player chooses the order in which those \r“Space Cannon” abilities are resolved.",
	"",
	"49.4 STEP 4—GROUND COMBAT: If the active player has ground \rforces on a planet in the active system that contains another \rplayer’s ground forces, those players resolve a ground combat \ron that planet.\ra If players must resolve a combat on more than one planet, \rthe active player chooses the order in which those combats \rare resolved.",
	"",
	"49.5 STEP 5—ESTABLISH CONTROL: The active player gains \rcontrol of each planet they committed ground forces to if that \rplanet still contains at least one of their ground forces.\ra When a player gains control of a planet, any structures on \rthe planet that belong to other players are immediately \rdestroyed.\rb When a player gains control of a planet, they gain the planet \rcard that matches that planet and exhaust that card.\rc A player cannot gain control of a planet they already \rcontrol.\rd If there was a combat, and all units belonging to both \rplayers were destroyed, the player who was the defender \rretains control of the planet and places one of their control \rtokens on the planet.",
	"",
	"",
	"RELATED TOPICS: Bombardment, Combat, Control, Ground \rCombat, Ground Forces, Opponent, PDS, Planets",
	"50 LEADER SHEET\rAGENDA PHASE1) First Agendai) Reveal Agendaii) Voteiii) Resolve Outcome2) Second Agendai) Reveal Agendaii) Voteiii) Resolve Outcome3) Ready PlanetsLEADERSAgent• Can be exhausted to use its ability• Can interact with other playersCommander• Must be unlocked to use its ability• Can be shared via “Alliance” noteHero• Must be unlocked to use its ability• Powerful once-per-game abilityTERMINOLOGYPurge• A purged card is removed from the \rgame and returned to the game boxExplore• Draw a card from the exploration \rdeck that matches the planet or tokenAttach• This card attaches to a planet cardDeploy• This ability can be used to place a \runit from a player’s reinforcementsEXPLORATION TOKENSIon Storm• Flips when ships use its wormholesDestroyed Planet• Card is purged; cannot land unitsWORMHOLE NEXUS• Starts gamma-only side up• Flips when first unit enters or \rMallice is controlledQUICK REFERENCEMECHHEROCOMMANDERAGENT\rAGENDA PHASE1) First Agendai) Reveal Agendaii) Voteiii) Resolve Outcome2) Second Agendai) Reveal Agendaii) Voteiii) Resolve Outcome3) Ready PlanetsLEADERSAgent• Can be exhausted to use its ability• Can interact with other playersCommander• Must be unlocked to use its ability• Can be shared via “Alliance” noteHero• Must be unlocked to use its ability• Powerful once-per-game abilityTERMINOLOGYPurge• A purged card is removed from the \rgame and returned to the game boxExplore• Draw a card from the exploration \rdeck that matches the planet or tokenAttach• This card attaches to a planet cardDeploy• This ability can be used to place a \runit from a player’s reinforcementsEXPLORATION TOKENSIon Storm• Flips when ships use its wormholesDestroyed Planet• Card is purged; cannot land unitsWORMHOLE NEXUS• Starts gamma-only side up• Flips when first unit enters or \rMallice is controlledQUICK REFERENCEMECHHEROCOMMANDERAGENT",
	"\rEach player has a leader sheet that contains \rslots for their faction’s three leader cards as \rwell as their faction’s mech unit card. ",
	"50.1 The leader slots of the leader sheet are \rwhere players place their three leader \rcards during setup. Each slot displays \rthe name of the type of leader that is \rplaced in that slot (agent, commander, \rand hero) as well as a symbol in the upper-right that helps \rplayers quickly determine which side of those leaders begins \rthe game faceup.\ra The sides of the leader cards that display one (agent), two \r(commander), or three (hero) hash marks, respectively, \rbegin the game faceup.",
	"",
	"50.2 The mech slot of the leader sheet is where players place their \rmech unit cards during setup.\r50.3 Players who are familiar with the game can hide the quick \rreference by placing that portion of the leader sheet under their \rfaction sheets.",
	"\rRELATED TOPICS: Leaders, Mechs",
	"51 LEADERS",
	"\rEach player has several faction-specific leader cards that represent \rcharacters with unique abilities.",
	"51.1 Each faction has three leaders; one agent, one commander, and \rone hero.\ra The Nomad’s “The Company” faction ability grants them \rtwo additional agents, for a total of five leaders.",
	"",
	"51.2 A player’s leaders are placed on their leader sheet during setup.\ra Each leader card is placed on the slot that matches its type. \rThe leader cards are placed so that the hash mark symbols \rin the upper right are faceup and match the slot that the card \ris placed on.\rb The two additional Nomad agents are placed in the Nomad \rplayer’s play area readied side up.",
	"",
	"",
	"\r\f\r51.3 AGENTS\rAfter any player activates \ra system that contains a \rnon-delta wormhole:\rYou may exhaust this card; \rif you do, that system is \radjacent to all other systems \rthat contain wormholes \rduring this tactical action \rTHE AZURE WHISPEREMISSARY TAIVRA\r51.4 An agent does not need to be unlocked and \rbegins the game in a readied state. They can \rbe exhausted by resolving their abilities, \rand they ready during the “Ready Cards” \rstep of the status phase.\r51.5 COMMANDERS\r51.6 A commander must be unlocked to use its \rabilities. A player unlocks their commander \rif they fulfill the conditions listed after the \r“Unlock” header.\ra Each faction’s commander has a unique “Unlock” \rcondition.\rb After a player fulfills the unlock condition of their \rcommander, they flip it over to its unlocked side.\rc A commander’s unlock conditions cannot be met while an \rability or game effect is being resolved. That is, pending \rabilities or partially resolved game effects must be \rcompleted before checking if conditions are met.\rd A commander cannot flip to its locked side after it is unlocked, \reven if its owner no longer meets the unlock conditions.",
	"",
	"51.7 A commander cannot be exhausted.\r51.8 The “Alliance” promissory note allows a player to share their \rcommander’s ability with another player.\ra A commander’s owner can still use their commander’s \rability, even if another player has their “Alliance” \rpromissory note.",
	"",
	"51.9 HEROES\r51.10 A hero needs to be unlocked to use their \rabilities. A player unlocks their hero if \rthey fulfill the conditions listed after the \r“Unlock” header.\ra The “Unlock” condition for each hero is to have three \rscored objectives; these can be any combination of secret \robjectives and public objectives.\rb Victory points do not count toward unlocking heroes.\rc After a player fulfills the unlock condition of their hero, \rthey flip it to its unlocked side.\rd A hero cannot flip to its locked side after it is unlocked.",
	"",
	"51.11 A hero cannot be exhausted.\r51.12 A hero is purged after its abilities are resolved.\ra The Titans of Ul’s hero is not purged; it is attached to the \rplanet Elysium instead.",
	"",
	"",
	"RELATED TOPICS: Exhausted, Leader Sheet, Purge, Readied",
	"52 LEADERSHIP (STRATEGY CARD)",
	"\rThe “Leadership” strategy card allows players to gain command \rtokens. This card’s initiative value is “1.”",
	"52.1 During the action phase, if the active player has the \r“Leadership” strategy card, they can perform a strategic action \rto resolve that card’s primary ability.\r52.2 To resolve the primary ability on the “Leadership” strategy \rcard, the active player gains three command tokens. Then, that \rplayer can spend any amount of their influence to gain one \rcommand token for every three influence they spend.\r52.3 After the active player resolves the primary ability of the \r“Leadership” strategy card, each other player, beginning \rwith the player to the left of the active player and proceeding \rclockwise, may spend any amount of influence to gain one \rcommand token for every three influence they spend.\r52.4 When a player gains command tokens, that player places each \rtoken on their command sheet in the pool of their choice.",
	"\rRELATED TOPICS: Command Sheet, Command Tokens, Influence, \rInitiative Order, Strategic Action, Strategy Card",
	"53 LEGENDARY PLANETS\rA clade of assassin-scholars has \rwatched over Primor, pledged to \rits populace's survival. \rYou may exhaust this card \rat the end of your turn to \rplace up to 2 infantry from \ryour reinforcements on \rany planet you control \rTHE ATRAMENTLEGENDARY—PRIMOR",
	"\rLegendary planets grant the player that \rcontrols them unique, planet-specific abilities.",
	"53.1 \rTHE ATRAMENTLEGENDARY—Legendary \rPlanet Icon",
	"A legendary planet is indicated by the \rlegendary planet icon.\r53.2 When a player gains control of a \rlegendary planet, they also place its \rlegendary planet ability card in their play area.\ra If a player gains control of a legendary planet \rability card from the deck, it is readied.\rb If a player gains control of an exhausted legendary planet \rability card, it remains exhausted.",
	"",
	"53.3 Players can use the abilities on the legendary planet ability \rcards in their play area.\r53.4 If a legendary planet’s planet card is purged, its corresponding \rlegendary planet ability card is also purged.",
	"\rRELATED TOPICS: Planets",
	"54 MECATOL REX",
	"\rMecatol Rex is the planet placed in the center of the game board \rduring setup.",
	"54.1 During setup, the custodians token is placed on Mecatol Rex. This \rtoken prevents a player from committing ground forces to land on \rthe planet unless they spend six influence to remove the token.",
	"\rRELATED TOPICS: Custodians Token",
	"\r\f\r55 MECHS",
	"\rMechs are unique, faction-specific heavy ground forces.",
	"55.1 Mechs are a type of ground force and can be transported and \rparticipate in ground combat.\r55.2 Each player begins with their mech unit card in play on their \rleader sheet and can produce mechs for the cost presented on \rthe card.\r55.3 Some mechs have “Deploy” abilities which allow a player \rto place them on the game board without producing them \rnormally.\r55.4 Mech unit cards are not technologies.",
	"\rRELATED TOPICS: Deploy, Ground Combat, Ground Forces, \rProducing Units, Units, ",
	"56 MODIFIERS",
	"\rA modifier is a number that is applied by an ability to increase or \rdecrease the attribute values of a unit or the results of a die roll.",
	"56.1 A modifier is always preceded by the word “apply” followed by \ra numerical value.\r56.2 A modifier value preceded by a “+” is added to the attribute \ror result being modified; a modifier value preceded by a “-” is \rsubtracted from the attribute or result being modified.",
	"\rRELATED TOPICS: Combat, Cost, Move",
	"57 MOVE (ATTRIBUTE)",
	"\rMove is an attribute of some units that is presented on faction sheets \rand unit upgrade technology cards.",
	"57.1 A unit’s move value indicates the distance from its current \rsystem that it can move during the “Movement” step of a \rtactical action.",
	"\rRELATED TOPICS: Movement, Tactical Action",
	"58 MOVEMENT",
	"\rA player can move their ships by resolving a tactical action during \rthe action phase. Additionally, some abilities can move a unit \routside of the tactical action.",
	"58.2 TACTICAL ACTION MOVEMENT\r58.3 A ship’s move value is presented along with its other attributes \ron faction sheets and unit upgrade technology cards. This value \rindicates the distance from its current system that a ship can \rmove.",
	"\rTo resolve movement, players perform the following steps:",
	"58.4 STEP 1—MOVE SHIPS: A player can move any number \rof their eligible ships into the active system, obeying the \rfollowing rules:\ra The ship must end its movement in the active system.\rb The ship cannot move through a system that contains ships \rthat are controlled by another player.\rc The ship cannot move if it started its movement in another \rsystem that contains one of its faction’s command tokens.\rd The ship can move through systems that contain its own \rfaction’s command tokens.\re The ship can move out of the active system and back into it \rif its move value is high enough.\rf The ship must move along a path of adjacent systems, and \rthe number of systems the ship enters cannot exceed its \rmove value.",
	"",
	"58.5 When a ship with a capacity value moves or is moved, it may \rtransport ground forces and fighters.\r58.6 The active player declares which of their ships are moving \rbefore any ships move. Those ships arrive in the active system \rsimultaneously.\r58.7 STEP 2—SPACE CANNON OFFENSE: After the “Move \rShips” step, players can use the “Space Cannon” abilities of \rtheir units in the active system.\r58.8 ABILITY MOVEMENT\r58.9 If an ability moves a unit outside of the “Movement” step of a \rtactical action, players follow the rules specified by that ability; \rneither a unit’s move value nor the rules specified above apply.",
	"\rRELATED TOPICS: Action Phase, Active System, Capacity, Space \rCannon, Tactical Action, Transport",
	"59 NEBULA",
	"\rA nebula is an anomaly that affects movement and combat.",
	"59.1 A ship can only move into a nebula if it is the active system.\ra A ship cannot move through a nebula. That is, a ship cannot \rmove into and out of a nebula during the same movement.",
	"",
	"59.2 A ship that begins the “Movement” step of a tactical action in a \rnebula treats its move value as “1” for the duration of that step.\ra Other abilities and effects can increase this number.",
	"",
	"59.3 If a space combat occurs in a nebula, the defender applies +1 to \reach combat roll of their ships during that combat.",
	"\rRELATED TOPICS: Anomalies",
	"\r\f\r60 NEIGHBORS",
	"\rTwo players are neighbors if they both have a unit or control a \rplanet in the same system. They are also neighbors if they both have \ra unit or control a planet in systems that are adjacent to each other.",
	"60.1 Players can resolve transactions with their neighbors.\r60.2 Players are neighbors if the adjacency of systems is granted by \ra wormhole.\r60.3 Players are neighbors with the Ghosts of Creuss if the Ghosts \rof Creuss’ “Quantum Entanglement” faction ability is causing \radjacency from the perspective of the Ghosts of Creuss player.",
	"\rRELATED TOPICS: Promissory Notes, Transactions",
	"61 OBJECTIVE CARDS",
	"\rPlayers can score objectives to gain victory points.",
	"61.1 There are two types of objective cards: public objectives and \rsecret objectives.\ra Each public objective has a “I” or “II” on the back of its \rcard; all other objectives are secret objectives.",
	"",
	"61.2 Each objective card indicates a number of victory points that a \rplayer gains by scoring that objective.\r61.3 Each objective card indicates the phase during which a player \rcan score that objective—the status, action, or agenda phases.\r61.4 Each objective card describes the requirement a player must \rfulfill to score that objective.\r61.5 If a player fulfills the requirement described on an objective \rcard, they can score that objective following the timing \rindicated on the card, either during the action phase or the \rstatus phase.\ra When a player scores an objective during the status phase, \rthey must fulfill the requirement on the card during the “Score \rObjectives” step of the status phase to score that objective.\rb When a player scores an objective during the action phase, \rthey can do so at any time during that phase.\rc When a player scores an objective during the agenda phase, \rthey can do so at any time during that phase.",
	"",
	"61.6 A player can score a maximum of one public objective and one \rsecret objective during each status phase.\r61.7 A player can score any number of objectives during the agenda \rphase or during a turn of the action phase; however, they can \ronly score one objective during or after each combat.\ra A player can score an objective during both the space combat \rand the ground combat during the same tactical action.",
	"",
	"61.8 A player can score each objective only once during the game.\r61.9 If an objective requires a player to destroy one or more units, \rthose units can be destroyed by producing hits against them, \rplaying action cards, using technology, or any number of other \rabilities that use the “destroy” terminology.\ra Forcing a player to remove a unit from the board by \rreducing the number of command tokens in their fleet pool \ris not treated as destroying a unit.",
	"",
	"61.10 Players can score some objectives by spending resources, \rinfluence, or tokens, as described by the objective card. To \rscore such an objective, a player must pay the specified cost at \rthe time indicated on the card.\r61.11 PUBLIC OBJECTIVES",
	"\rA public objective is an objective that is \rrevealed to all players.",
	"61.12 When scoring a public objective, the player \rplaces one of their control tokens on that \robjective’s card. Then, that player advances \rtheir control token on the victory point track \ra number of spaces equal to the number of \rvictory points gained.\r61.13 Each game contains five stage I and five stage II public \robjective cards that the speaker places facedown near the \rvictory point track during setup.\ra The speaker reveals two of the stage I objective cards \rduring setup. All other objective cards remain facedown.",
	"",
	"61.14 During each status phase, the speaker reveals a facedown \rpublic objective card.\ra The speaker does not reveal stage II objective cards until all \rstage I objective cards are revealed.",
	"",
	"61.15 If the speaker must reveal a facedown public objective card but \rall public objective cards are already revealed, the game ends \rimmediately.\ra The player with the most victory points is the winner. If one \ror more players are tied for having the most victory points, \rthe tied player who is first in initiative order is the winner.",
	"",
	"61.16 A player cannot score public objectives if that player does not \rcontrol each planet in their home system.\r61.17 SECRET OBJECTIVES",
	"\rA secret objective is an objective that is \rcontrolled by one player and is hidden from all \rother players until it is scored.",
	"61.18 When scoring a secret objective, a player \rreveals the objective by placing it faceup in \rtheir play area. Then, they place one of their \rcontrol tokens on that objective’s card and \radvances their control token on the victory \rpoint track a number of spaces equal to the \rnumber of victory points gained.",
	"",
	"\f\r61.19 A player can only score their own secret objectives; a player \rcannot score secret objectives revealed by other players.\r61.20 Each player begins the game with one secret objective.\r61.21 Each player can have up to three total scored and unscored \rsecret objectives.\ra If a player draws a secret objective and has more than \rthree, that player must choose one of their unscored secret \robjectives and return it to the deck. Then, that player \rshuffles the secret objective deck.",
	"",
	"61.22 A player can gain secret objectives by resolving either the \rprimary or secondary ability of the “Imperial” strategy card.",
	"\rRELATED TOPICS: Action Phase, Agenda Phase, Imperial, Status \rPhase, Victory Points",
	"62 OPPONENT",
	"\rDuring combat, a player’s opponent is the other player that either \rhas ships in the system at the start of the space combat or has \rground forces on the planet at the start of a ground combat.",
	"62.1 Players who do not have units on either side of a combat are \rnot opponents. Those players cannot use abilities or have \rabilities used against them that are used against an opponent.",
	"\rRELATED TOPICS: Ground Combat, Invasion, Space Combat",
	"63 PDS",
	"\rA PDS (planetary defense system) is a structure that allows a player \rto defend their territory against invading forces.",
	"63.1 Each PDS has the “Space Cannon” ability.\r63.2 The primary way by which players acquire PDS units is \rby resolving either the primary or secondary ability of the \r“Construction” strategy card.\r63.3 A PDS unit is placed on a planet. Each planet can have a \rmaximum of two PDS units.\r63.4 If a player’s PDS is ever on a planet that does not contain any \rof their own ground forces and contains a unit that belongs to \ranother player, that PDS is destroyed.",
	"\rRELATED TOPICS: Structures, Space Cannon",
	"64 PLANETS\rThe only inhabited world in a \rforgettable system. Few native \rresources and only rudimentary, often \runderdeveloped, industries.\r01LAZAR",
	"\rPlanets provide players with resources and \rinfluence. Planets are on system tiles and each \rhas a name, a resource value, and an influence \rvalue. Some planets also have traits.",
	"64.1 A planet’s resources are indicated by the \rvalue on its planet card and system tile that \ris surrounded by a yellow triangular border.\r64.2 A planet’s influence is indicated by the value on its planet card \rand system tile that is surrounded by a blue hexagonal border.\r64.3 A planet’s trait has no inherent effects, but some game effects \rrefer to a planet’s trait. There are three traits: cultural, \rhazardous, and industrial.\rA Cultural \rPlanet",
	"An Industrial \rPlanet",
	"A Hazardous \rPlanet",
	"\r64.4 Some planets have a technology specialty, which allows those \rplanets to be exhausted to satisfy a prerequisite when \rresearching technology.\rTHE ATRAMENTLEGENDARY—Legendary \rPlanet Icon",
	"\r64.5 Some planets are legendary planets, as indicated \rby the legendary planet icon. When a player gains \rcontrol of a legendary planet, they also gain \rcontrol of its legendary planet ability card.\r64.6 PLANET CARD",
	"\rEach planet has a corresponding planet card that displays its name, \rresource value, influence value, and trait, if it has one. If a player \rcontrols a planet, they keep that planet’s card in their play area.",
	"64.7 A planet card has both a readied and exhausted state. When \ra planet is readied, it is placed faceup. When a planet is \rexhausted, it is placed facedown.\r64.8 A player can spend a readied planet’s resources or influence.\r64.9 A player cannot spend an exhausted planet’s resources or \rinfluence.",
	"\rRELATED TOPICS: Control, Exhausted, Influence, Legendary \rPlanets, Readied, Resources, System Tiles, Technology",
	"65 PLANETARY SHIELD (UNIT ABILITY)",
	"\rUnits cannot use the “Bombardment” ability against a planet that \rcontains a unit that has the “Planetary Shield” ability.",
	"65.1 The “Planetary Shield” ability does not prevent a planet from \rbeing affected by the “X-89 Bacterial Weapon” technology.\r65.2 The “Planetary Shield” ability prevents an L1Z1X player from \rusing their “Harrow” faction ability.\r65.3 If a war sun is in a system with any number of other players’ \runits that have the “Planetary Shield” ability, those units are \rtreated as if they do not have that ability.\ra Units treated as if they do not have a “Planetary Shield” \rability cannot use the “Magen Defense Grid” technology.\rb A war sun can use its “Bombardment” ability against \rplanets that contain units that have the “Planetary Shield” \rability.",
	"",
	"",
	"RELATED TOPICS: Bombardment",
	"\r\f\r66 POLITICS (STRATEGY CARD)",
	"\rThe “Politics” strategy card allows players to draw action cards. \rAdditionally, the active player chooses a new speaker and looks at \rcards in the agenda deck. This card’s initiative value is “3.”",
	"66.1 During the action phase, if the active player has the “Politics” \rstrategy card, they can perform a strategic action to resolve that \rcard’s primary ability.\r66.2 To resolve the primary ability on the “Politics” strategy card, \rthe active player resolves the following effects in order:\ri. The active player chooses any player that does not \rhave the speaker token. The active player may choose \rthemselves as long as they do not have the speaker \rtoken. The chosen player places the speaker token in \rtheir play area; they are now the speaker.\rii. The active player draws two action cards.\riii. The active player secretly looks at the top two cards of \rthe agenda deck. Then, that player places each card on \reither the top or the bottom of the deck. If they place \rboth cards on either the top or bottom, they can place \rthem in any order.",
	"",
	"66.3 After the active player resolves the primary ability of the \r“Politics” strategy card, each other player, beginning with the \rplayer to the left of the active player and proceeding clockwise, \rmay spend one command token from their strategy pool to \rdraw two action cards.",
	"\rRELATED TOPICS: Action Cards, Agenda Card, Initiative Order, \rSpeaker, Strategy Card, Strategic Action",
	"67 PRODUCING UNITS",
	"\rThe primary way that a player produces new units is by resolving \rthe “Production” abilities of existing units during a tactical action. \rHowever, other game effects also allow players to produce units.",
	"67.1 Each unit that a player can produce has a cost value presented \ron its faction sheet or technology card. To produce a unit, a \rplayer must spend a number of resources equal to or greater \rthan the cost value of the unit they are producing. \ra Spent resources must come from planets or trade goods that \rare controlled by the player who is producing the units.\rb Any resources spent in excess of a unit’s cost are lost.\rc If a player is producing multiple units at a time, that player \rcan add the cost of each unit they are producing to create a \rtotal cost before they spend any resources.",
	"",
	"67.2 If the cost is accompanied by two icons—typically for fighters \rand infantry—a player produces two of that unit for that cost.\ra Each of the two units counts toward the total number of \runits a player can produce.\rb A player can choose to produce only one unit; however, \rthey must still pay the entire cost.",
	"",
	"67.3 When a player produces a unit through the use of their units’ \r“Production” abilities during a tactical action, that player \rfollows the rules of the “Production” ability to determine where \rin the active system the units can be placed.\r67.4 When a player produces a unit through an ability outside of the \rtactical action, that ability will state how many units that player \rcan produce and where that player can place those units.\ra A player cannot produce a unit on a planet they do not control.\rb If an ability allows a player to produce a unit in a system, \rthey may produce that unit in the space area or on a planet \rthey control in that system.",
	"",
	"67.5 A player is limited by the number of units in their \rreinforcements.\ra If a player cannot produce a unit because it is not in their \rreinforcements, that player can remove a unit from any \rsystem that does not contain one of their command tokens \rand place that unit in their reinforcements. Then, that player \rcan produce that unit. A player can remove any number of \rtheir units in this way; however, any units that are removed \rmust be produced immediately.\rb When producing a fighter or infantry unit, a player can use \ra fighter or infantry token, as appropriate, from the supply \rinstead of a plastic piece.",
	"",
	"67.6 A player cannot produce ships in a system that contains other \rplayers’ ships.\ra Ground forces can still be produced.",
	"",
	"",
	"RELATED TOPICS: Blockaded, Cost, Fighter Tokens, Infantry \rTokens, Production, Space Dock, Tactical Action",
	"68 PRODUCTION (UNIT ABILITY)",
	"\rDuring the “Production” step of a tactical action, the active player \rcan resolve the “Production” ability of each of their units that are in \rthe active system to produce units.",
	"68.1 A unit’s “Production” ability, which is presented on a faction \rsheet or unit upgrade technology card, is always followed by a \rvalue. This value is the maximum number of units that this unit \rcan produce.\ra If the active player has multiple units in the active system \rthat have the “Production” ability, that player can produce \ra number of units up to the combined total of their units’ \rproduction values in that system.\rb When producing fighters or infantry, each individual unit \rcounts toward the producing unit’s production limit.\rc A player can choose to produce one fighter or infantry \rinstead of two, but must still pay the entire cost.",
	"",
	"",
	"\r\f\rd “Production” value from Arborec space docks cannot be \rused to produce infantry, even if the Arborec player controls \rother units that have “Production” in the same system.",
	"",
	"68.2 When a player produces ships by using “Production,” that \rplayer must place them in the active system.\r68.3 When a player produces ground forces, that player must \rplace those unit on planets that contain a unit that used its \r“Production” ability.\r68.4 If a player uses the “Production” ability of a unit in a space area \rof a system to produce ground forces, those ground forces may \reither be placed on a planet the player controls in that system or \rin the space area of that system.",
	"\rRELATED TOPICS: Blockaded, Producing Units, Space Dock",
	"69 PROMISSORY NOTES",
	"\rEach player begins the game with one unique \rand five generic promissory note cards that \rcan be given to other players.",
	"69.1 Each promissory note contains timing \rtext and ability text. A player can resolve \rany of their promissory note cards by \rfollowing the text on the card.\ra Promissory notes are not mandatory \runless otherwise specified.",
	"",
	"69.2 A player cannot play their color’s or faction’s promissory notes. \rSince the cards are only valuable to other players, promissory \rnotes can be traded as powerful negotiation tools.\r69.3 Promissory notes that are returned to a player are returned after \rtheir abilities have been completely resolved.\r69.4 If a promissory note is returned to a player, that player may \rgive it to other players again as part of a future transaction.\ra An unrevealed promissory note is not subject to effects in its \rability text that return the card if certain conditions are met.",
	"",
	"69.5 When resolving a transaction, a player can trade a maximum of \rone promissory note from their hand to another player, even if \rthat card originally belonged to another player.\ra Promissory notes in the play area cannot be traded.",
	"",
	"69.6 Players should keep their hands of promissory notes hidden.\r69.7 If a player is eliminated, all of the promissory notes that match \rtheir color or faction are returned to the game box, including \rthose that are in play or owned by other players.\ra Other players’ promissory notes are returned to those \rplayers.",
	"",
	"",
	"RELATED TOPICS: Abilities, Elimination, Neighbors, Transactions",
	"70 PURGE",
	"\rPurge is a cost that permanently removes a component from the \rgame. If an ability requires that its component is purged, that \rcomponent can only be used once per game.",
	"70.1 If an ability instructs a player to purge a component, that \rcomponent is removed from the game and returned to the box.\r70.2 Purged components cannot be used or otherwise returned to the \rgame by any means.\r70.3 When a player is intructed to purge a component, that \rcomponent is purged even if its ability was only partially \rresolved.",
	"\rRELATED TOPICS: Abilities",
	"71 READIED",
	"\rCards have a readied state, which indicates that a player can exhaust \ror resolve the abilities on those cards.",
	"71.1 A card that is readied is placed faceup in a player’s play area; a \rcard that is exhausted is placed facedown in a player’s area.\r71.2 A player can exhaust a readied planet card to spend resources \ror influence from that card’s planet.\r71.3 A player can exhaust certain readied technology cards to \rresolve those cards’ abilities.\ra Such a technology will specifically instruct a player to \rexhaust the card as part of the ability’s cost.",
	"",
	"71.4 If a card is exhausted, a player cannot resolve that card’s \rabilities or spend resources or influence on that card until it is \rreadied.\r71.5 During a “Ready Cards” step, each player readies all of their \rexhausted cards by flipping them faceup.\r71.6 When a player performs a strategic action, they exhaust their \rchosen strategy card.\ra That card is later readied during the status phase.",
	"",
	"",
	"RELATED TOPICS: Abilities, Exhausted, Status Phase",
	"72 REINFORCEMENTS",
	"\rA player’s reinforcements is that player’s personal supply of units \rand command tokens that are not on the game board or otherwise in \ruse.",
	"72.1 The components in a player’s reinforcements are limited.",
	"\rRELATED TOPICS: Command Tokens, Component Limitations, \rUnits",
	"\r\f\r73 RELICS",
	"\rRelics are powerful artifacts with unique \rabilities.",
	"73.1 Players can use the abilities of hazardous, \rcultural, and industrial relic fragments \rin their play area to draw cards from the \rrelic deck.\ra Relic fragments can be found when \rexploring planets and frontier tokens, \rand can be exchanged with other \rplayers as part of transactions.",
	"",
	"73.2 When a player is instructed to gain a relic, they draw the top \rcard of the relic deck and place it faceup in their play area.\ra If there are no cards in the relic deck, they do not gain a \rrelic.",
	"",
	"73.3 A player can use the abilities of relics that are in their play area.\r73.4 Relics cannot be traded.",
	"\rRELATED TOPICS: Exploration, Purge",
	"74 REROLLS",
	"\rSome game effects instruct a player to reroll dice.",
	"74.1 When a die is rerolled, its new result is used instead of its \rprevious result.\r74.2 The same ability cannot be used to reroll the same die multiple \rtimes, but multiple abilities can be used to reroll a single die.\r74.3 Die rerolls must occur after rolling the dice, before other \rabilities are resolved.",
	"\rRELATED TOPICS: Abilities, Action Cards, Ground Combat, Space \rCombat",
	"75 RESOURCES",
	"\rResources represent a planet’s material value and industry. Many \rgame effects, such as producing units, require players to spend \rresources.",
	"75.1 A planet’s resources are the leftmost value that is surrounded \rby a yellow border on the planet’s system tile and planet card.\r75.2 A player spends a planet’s resources by exhausting its card.\r75.3 A player can spend a trade good as if it were one resource.",
	"\rRELATED TOPICS: Exhausted, Planets, Producing Units, Trade \rGoods",
	"76 SHIPS",
	"\rA ship is a unit type consisting of carriers, cruisers, dreadnoughts, \rdestroyers, fighters, and war suns. Each race also has a unique \rflagship.",
	"76.1 Ships are always placed in space.\r76.2 A player can have a number of ships in a system equal to or less \rthan the number of command tokens in that player’s fleet pool.\ra Fighters do not count toward the fleet pool limit, and \rinstead count against a player’s capacity.",
	"",
	"76.3 Ships can have any number of the following attributes: cost, \rcombat, move, and capacity. These attributes are shown on \rfaction sheets and unit upgrade technology cards.",
	"\rRELATED TOPICS: Capacity, Cost, Combat, Fleet Pool, Move, \rSpace Combat, Units",
	"77 SPACE CANNON (UNIT ABILITY)",
	"\rA unit that has the “Space Cannon” ability can use it during two \rdifferent steps of a player’s tactical action: after the “Move Ships” \rsubstep (Space Cannon Offense) and during an invasion (Space \rCannon Defense).",
	"77.1 A player is not required to be the active player to use their \r“Space Cannon” ability of their units.\r77.2 SPACE CANNON OFFENSE",
	"\rDuring a tactical action, after the “Move Ships” substep of the \r“Movement” step, beginning with the active player and proceeding \rclockwise, each player may use the “Space Cannon” ability of each \rof their units in the active system by performing the following steps:",
	"77.3 STEP 1—\rROLL DICE: The player rolls dice for each of their \runits in the active system that has the “Space Cannon” ability; \rthis is a space cannon roll. One hit is produced for each result \rthat is equal to or greater than the unit’s “Space Cannon” value.\ra A unit’s “Space Cannon” ability is presented along with \ra unit’s attributes on faction sheets and unit upgrade \rtechnology cards.\rb “Space Cannon” is displayed as “Space Cannon X (xY).” \rThe X is the minimum value needed for a die to produce \ra hit, and Y is the number of dice rolled. Not all “Space \rCannon” abilities are accompanied by a (Y) value; a space \rcannon roll for such a unit consists of one die.\rc If a player has a PDS unit upgrade technology, they can use \rthe “Space Cannon” ability of their PDS units that are in \rsystems that are adjacent to the active system. The hits are \rstill assigned to units in the active system.\rd Game effects that reroll, modify, or otherwise affect combat \rrolls do not affect space cannon rolls.",
	"",
	"",
	"\r\f\r77.4 This ability can be used even if no ships were moved during the \r“Move Ships” step.\r77.5 STEP 2—\rASSIGN HITS: The player whose units have been \rtargeted by “Space Cannon” must choose and destroy one of \rtheir ships in the active system for each hit result produced \ragainst their units.\ra Players other than the active player must target the active \rplayer’s units.\rb If the active player is using the “Space Cannon” ability of \rtheir units, they choose a player who has ships in the active \rsystem. That player must choose and destroy one of their \rships in the active system for each hit the space cannon roll \rproduced.",
	"",
	"77.6 SPACE CANNON DEFENSE",
	"\rDuring the invasion step of a tactical action, after ground forces \rhave been committed to land on planets, players other than the \ractive player can resolve the “Space Cannon” ability of their units \ron those planets by performing the following steps:",
	"77.7 STEP 1—ROLL DICE: Each player may use the “Space Cannon” \rability of each of their units on the invaded planet by rolling \ra specific number of dice for each of those units; this is called \ra space cannon roll. A hit is produced for each die roll that is \requal to or greater than the unit’s “Space Cannon” value.\ra If a unit has a “Space Cannon” ability, it is present on its \rfaction sheet and technology cards.\rb “Space Cannon” is displayed as “Space Cannon X (xY).” \rThe X is the minimum value needed for a die to produce \ra hit, and Y is the number of dice rolled. Not all “Space \rCannon” abilities are accompanied by a (Y) value; a space \rcannon roll for such a unit consists of one die.\rc Game effects that reroll, modify, or otherwise affect combat \rrolls do not affect space cannon rolls.\rd Game effects that allow the use of “Space Cannon” abilities \ragainst ships in adjacent systems have no effect during \rSpace Cannon Defense.",
	"",
	"77.8 STEP 2—ASSIGN HITS: The active player must choose and \rdestroy one of their ground forces on the planet for each hit the \rspace cannon roll produced.\ra Hits can only be assigned to units that are on the same \rplanet as the units using the “Space Cannon” ability.",
	"",
	"",
	"RELATED TOPICS: Active System, Attacker, Defender, Destroyed, \rInvasion, Sustain Damage, Movement, Tactical Action",
	"78 SPACE COMBAT",
	"\rAfter resolving the “Space Cannon Offense” step of a tactical \raction, if two players have ships in the active system, those players \rmust resolve a space combat.",
	"78.1 If the active player is the only player with ships in the system, \rthey skip the “Space Combat” step of the tactical action and \rproceeds to the “Invasion” step.\r78.2 If an ability occurs “before combat,” it occurs immediately \rbefore the “Anti-Fighter Barrage” step.\ra During the first round of a combat, “start of combat” and \r“start of combat round” effects occur during the same \rtiming window.\rb During the last round of a combat, “end of combat” and \r“end of combat round” effects occur during the same timing \rwindow.",
	"",
	"",
	"To resolve a space combat, players perform the following steps:",
	"78.3 STEP 1—ANTI-FIGHTER BARRAGE: If this is the first round \rof a space combat, the players may simultaneously use the \r“Anti-Fighter Barrage” ability of any of their units in the active \rsystem.\ra If one or both players no longer have ships in the active \rsystem after resolving this step, the space combat ends \rimmediately.\rb Players cannot resolve “Anti-Fighter Barrage” abilities \rduring any rounds of space combat other than the first \rround.\rc This step still occurs if no fighters are present.",
	"",
	"78.4 STEP 2—ANNOUNCE RETREATS: Each player may \rannounce a retreat, beginning with the defender.\ra A retreat will not occur immediately; the units retreat during \rthe “Retreat” step.\rb If the defender announces a retreat, the attacker cannot \rannounce a retreat during that combat round.\rc A player cannot announce a retreat if there is not at least \rone eligible system to retreat to.",
	"",
	"78.5 STEP 3—ROLL DICE: Each player rolls one die for each ship \rthey have in the active system; this is called a combat roll. If a \runit’s combat roll produces a result that is equal to or greater \rthan that unit’s combat value, that result produces a hit.\ra If a unit’s combat value contains two or more burst icons, \rthe player rolls one die for each burst icon instead.\rb If a player has ships that have different combat values in the \ractive system, that player rolls these dice separately.",
	"",
	"",
	"\r\f\rc First, that player should roll all dice for units with a combat \rvalue of “1.” Then, that player should roll all dice for units \rwith combat value of “2,” and then “3,” continuing in \rnumerical order until that player has rolled dice for each of \rtheir ships.\rd The player counts each hit their combat rolls produce. The \rtotal number of hits produced will destroy units during the \r“Assign Hits” step.\re If a player has an ability that rerolls a die or affects a die \rafter it is rolled, that player must resolve such an ability \rimmediately after rolling all of their dice.\rf The attacker makes all of their combat rolls during this step \rbefore the defender. This procedure is important for abilities \rthat allow a player to reroll an opponent’s die.",
	"",
	"78.6 STEP 4—ASSIGN HITS: Each player in the combat must \rchoose and destroy one of their own ships in the active system \rfor each hit their opponent produced.\ra Before assigning hits, players may use their units’ “Sustain \rDamage” abilities to cancel hits.\rb When a unit is destroyed, the player who controls that \runit removes it from the board and places it in their \rreinforcements.",
	"",
	"78.7 STEP 5—RETREAT: If a player announced a retreat during \rstep 2, and there is still an eligible system for their units to \rretreat to, they must retreat.\ra If a player announced a retreat during the “Announce \rRetreats” step, but their opponent has no ships remaining \rin the system, the combat immediately ends and the retreat \rdoes not occur.\rb To retreat, a player takes all of their ships with a move \rvalue in the combat and moves them to a single system that \ris adjacent to the active system. That player’s fighters and \rground forces in the space area of the active system that are \runable to move or be transported are removed.\rc The system that a player’s units retreat to must contain one \ror more of that player’s units, a planet they control, or both. \rAdditionally, the system cannot contain ships controlled by \ranother player.\rd If any of a player’s units successfully retreat and are moved \rinto an adjacent system, that player must place a command \rtoken from their reinforcements in the system to which \rtheir units retreated. If that system already contains one \rof their command tokens, that player does not place an \radditional token there. If the player has no command tokens \rin their reinforcements, that player must use one from their \rcommand sheet instead.",
	"",
	"78.8 After the “Retreat” step, if both players still have ships in the \ractive system, those players resolve another round of space \rcombat beginning with the “Announce Retreats” step.\r78.9 Space combat ends when only one player—or neither player—\rhas a ship in the space area of the active system.\ra During the last round of a combat, “end of combat” and \r“end of combat round” effects occur during the same timing \rwindow.",
	"",
	"78.10 After a combat ends, the player with one or more ships \rremaining in the system is the winner of the combat; the other \rplayer is the loser of the combat. If neither player has a ship \rremaining, the combat ends in a draw and there is no winner.\ra If the winner of the combat has fighters or ground forces \rin the space area of the active system and those units exceed \rthe capacity of that player’s ships in that system, that player \rmust choose and remove any excess units.",
	"",
	"",
	"RELATED TOPICS: Capacity, Fleet Pool, Opponent, Sustain \rDamage, Tactical Action, Transport",
	"79 SPACE DOCK",
	"\rA space dock is a structure that allows players to produce units.",
	"79.1 Each space dock has a “Production” ability that indicates the \rnumber of units it can produce.\r79.2 The primary way in which players acquire space docks is \rby resolving either the primary or secondary abilities of the \r“Construction” strategy card.\r79.3 Space docks are placed on planets. Each planet can have a \rmaximum of one space dock.\r79.4 If a player’s space dock is ever on a planet that does not contain \rany of their ground forces and contains a unit that belongs to \ranother player, that space dock is destroyed.\ra The Clan of Saar’s “Floating Factory” faction-specific space \rdock is destroyed when it is blockaded; that is to say, when \rit is in a system with another player’s ships and none of the \rClan of Saar’s ships.",
	"",
	"",
	"RELATED TOPICS: Construction, Producing Units, Structures",
	"80 SPEAKER",
	"\rThe speaker is the player who has the speaker token.",
	"80.1 During the strategy phase, the speaker is the first player to \rchoose a strategy card.\r80.2 During the agenda phase, the speaker reveals the top agenda \rcard from the agenda deck before each vote. The speaker is \ralways the last player to vote and decides which outcome to \rresolve if the outcomes are tied.",
	"",
	"\f\r80.3 During setup, the speaker prepares the objectives.\r80.4 During the status phase, the speaker reveals a public objective.\r80.5 A random player gains the speaker token during setup before \rthe game begins.\r80.6 During the action phase, if a player resolves the primary ability \ron the “Politics” strategy card, that player chooses any player \rother than the current speaker to gain the speaker token.\r80.7 If the speaker is eliminated from the game, the speaker token is \rpassed to the player to the speaker’s left.",
	"\rRELATED TOPICS: Agenda Card, Agenda Phase, Objective Cards, \rPolitics, Strategy Phase",
	"81 STATUS PHASE",
	"\rDuring the status phase, players score objectives and prepare for the \rnext game round. To resolve the status phase, players perform the \rfollowing steps:",
	"81.1 STEP 1—SCORE OBJECTIVES: Following initiative order, \reach player may score up to one public objective and one \rsecret objective that can be fulfilled during the status phase. To \rscore an objective, a player must fulfill the requirements on the \rcard; if that player does, they gain a number of victory points \rindicated on the card.\r81.2 STEP 2—REVEAL PUBLIC OBJECTIVE: The speaker reveals \ran unrevealed public objective card by flipping that card \rfaceup.\ra The speaker cannot reveal “Stage II” objectives until all \r“Stage I” objectives are revealed.\rb The game ends if there are no unrevealed public objectives \rat the start of this step.",
	"",
	"81.3 STEP 3—DRAW ACTION CARDS: Following initiative order, \reach player draws one action card.\r81.4 STEP 4—REMOVE COMMAND TOKENS: Each player \rremoves all of their command tokens from the game \rboard. Each player returns each removed token to their \rreinforcements.\r81.5 STEP 5—GAIN AND REDISTRIBUTE COMMAND TOKENS: \rEach player gains two command tokens. A player takes each \rgained token from their reinforcements. Then, each player can \rredistribute each command token on their command sheet, \rincluding the two they just gained, among their strategy, tactic, \rand fleet pools.\ra Players should remember to check the number of their ships \rin each system after reducing the size of their fleet pools.\rb This step can usually be resolved simultaneously, but if \rthere is a timing conflict, it is resolved in initiative order.",
	"",
	"81.6 STEP 6—READY CARDS: Each player readies all of their \rexhausted cards, including strategy cards.\r81.7 STEP 7—REPAIR UNITS: Each player repairs all of their \rdamaged units by turning those units upright.\r81.8 STEP 8—RETURN STRATEGY CARDS: Each player returns \rtheir strategy card to the common play area. Then, if a player \rhas removed the custodians token from Mecatol Rex, the game \rround continues to the agenda phase. Otherwise, a new game \rround begins with the strategy phase.",
	"\rRELATED TOPICS: Action Cards, Agenda Phase, Custodians Token, \rCommand Tokens, Game Round, Objective Cards, Readied, Sustain \rDamage, Strategy Card, Strategy Phase",
	"82 STRATEGIC ACTION",
	"\rDuring the action phase, the active player may perform a strategic \raction to resolve the primary ability on their strategy card.",
	"82.1 After the active player resolves the primary ability on their \rstrategy card, each other player, beginning with the player to \rthe left of the active player and proceeding clockwise, may \rresolve that strategy card’s secondary ability.\ra Players do not have to resolve the secondary abilities of the \ractive player’s strategy card.",
	"",
	"82.2 After each player has had an opportunity to resolve a strategy \rcard’s secondary ability, the active player exhausts their \rstrategy card so that it is facedown—this indicates that they \rcannot use this card again this round and is a reminder that they \rcan now pass during one of their later turns.\ra During three- and four-player games, a player must resolve \rthe strategic action on each of their chosen strategy cards \rbefore they can pass.",
	"",
	"82.3 When a player is resolving either the primary or secondary \rabilities from a strategy card, that player resolves each of the \rability’s effects from top to bottom.",
	"\rRELATED TOPICS: Action Phase, Objective Cards, Strategy Card, \rVictory Points",
	"83 STRATEGY CARD\r7",
	"\rStrategy cards determine initiative order \rand provide each player with a powerful \rability that they can use one time during \rthe action phase.",
	"83.1 During the strategy phase, each player \rchooses a strategy card from the \rcommon play area and places it in \rtheir play area faceup.\r83.2 Each strategy card has a readied and \ran exhausted side.",
	"",
	"\f\ra The readied side contains the strategy card’s name, initiative \rnumber, and abilities.\rb The exhausted side contains the strategy card’s initiative \rnumber.",
	"",
	"83.3 A player can only resolve the primary ability of their own \rstrategy cards.\r83.4 A player can only resolve the secondary ability of strategy \rcards that were chosen by other players.\r83.5 There are eight strategy cards, each of which has a name and an \rinitiative number.\r83.6 The initiative number on a player’s strategy card determines the \rinitiative order for the action phase and status phase.\r83.7 A strategy card has both a primary ability and a secondary \rability. These abilities are resolved during a strategic action.\r83.8 Each strategy card exists in either the common play area or a \rplayer’s play area.\ra Strategy cards in the common play area are available for \rplayers to choose during the strategy phase.\rb A strategy card in a player’s play area belongs to that player \runtil it is returned to the common play area during the status \rphase.",
	"",
	"",
	"RELATED TOPICS: Construction, Diplomacy, Initiative Order, \rImperial, Leadership, Politics, Strategy Phase, Technology (Strategy \rCard), Trade, Warfare",
	"84 STRATEGY PHASE",
	"\rDuring the strategy phase, each player chooses a strategy card to use \rduring the round.",
	"To resolve the strategy phase, players perform the following steps:",
	"84.1 STEP 1—Starting with the speaker and proceeding clockwise, \reach player chooses one strategy card from the common play \rarea and places it faceup in their play area.\ra If there are one or more trade good tokens on a strategy \rcard when a player chooses it, that player gains those trade \rgoods.\rb A player cannot choose a strategy card that another player \rhas already chosen during the current strategy phase.\rc When playing with three or four players, each player \rwill choose a second strategy card. After the last player \rhas received their first strategy card, each player chooses \ra second strategy card, starting with the speaker and \rproceeding clockwise.",
	"",
	"84.2 STEP 2—The speaker places one trade good token from the \rsupply on each strategy card that was not chosen.\ra During a four- or eight-player game, all strategy cards \rwill be chosen, and therefore no trade good tokens will be \rplaced on strategy cards.",
	"",
	"",
	"Then, players proceed to the action phase.",
	"RELATED TOPICS: Game Round, Speaker, Strategy Card, Trade \rGoods",
	"85 STRUCTURES",
	"\rA structure is a type of unit. PDS units and space docks are \rstructures.",
	"85.1 Structures are always placed on planets.\ra The Clan of Saar’s “Floating Factory” faction-specific space \rdock is placed in a system’s space area.",
	"",
	"85.2 Structures are primarily placed on planets using the \r“Construction” strategy card.\r85.3 Structures cannot move or be transported.\r85.4 A player can have a maximum of one space dock on each \rplanet.\r85.5 A player can have a maximum of two PDS units on each \rplanet.\r85.6 A player cannot place a structure on a planet if it would exceed \rthe maximum number of allowed structures of that type on that \rplanet.",
	"\rRELATED TOPICS: Construction, PDS, Units, Space Dock",
	"86 SUPERNOVA",
	"\rA supernova is an anomaly that affects movement.",
	"86.1 A ship cannot move through or into a supernova.",
	"\rRELATED TOPICS: Anomalies, Movement",
	"87 SUSTAIN DAMAGE (UNIT ABILITY)",
	"\rSome units have the “Sustain Damage” ability. Immediately before \ra player assigns hits to their units, that player can use the “Sustain \rDamage” ability of any of their units in the active system.",
	"87.1 For each “Sustain Damage” ability that a player uses, one hit \rproduced by another player’s units is canceled. Then, each \runit using this ability is placed on its side to indicate that it is \rdamaged.\r87.2 A damaged unit does not have reduced capabilities and is \rfunctionally the same as an undamaged unit, except that it \rcannot use the “Sustain Damage” ability.\r87.3 A damaged unit cannot use the “Sustain Damage” ability until \rit is repaired during the status phase or by another game effect.",
	"",
	"\f\r87.4 A unit can use its “Sustain Damage” ability any time a hit is \rproduced against it. This includes hits produced during combat \rand from unit abilities such as the “Space Cannon” ability.\ra A unit can only use the “Sustain Damage” ability if it \ris eligible to be hit. For example, a player cannot use a \rdreadnought’s “Sustain Damage” ability to cancel a hit from \r“Anti-Fighter Barrage.”",
	"",
	"87.5 The “Sustain Damage” ability cannot be used to cancel an \reffect that directly destroys a unit.\r87.6 The Barony of Letnev’s “Non-Euclidean Shielding” faction \rtechnology allows the Letnev player’s units with the “Sustain \rDamage” ability to cancel up to two hits instead of one.",
	"\rRELATED TOPICS: Abilities, Ground Combat, Space Combat ",
	"88 SYSTEM TILES",
	"\rA system tile represents an area of the galaxy. Players place system \rtiles during setup to create the game board.",
	"88.1 The back of each system tile is colored green, blue, or red.\r88.2 System tiles with a green-colored back are home systems and \rfaction-specific tiles. Each home system is unique to one of the \rgame’s factions.\r88.3 System tiles with a blue-colored back each contain one or more \rplanets.\r88.4 System tiles with a red-colored back are anomalies or are \rsystems that do not contain planets.\r88.5 Planets are located in systems. Ground forces and structures are \rusually placed on planets.\r88.6 Any area on a system tile that is not a planet is space. Ships are \rusually placed in the space area.\r88.7 Double-sided tiles that have lines crossing from one edge to \ranother are hyperlane tiles. Hyperlane tiles are not systems.",
	"\rRELATED TOPICS: Adjacency, Anomalies, Planets, Ships, \rWormholes",
	"89 TACTICAL ACTION",
	"\rThe tactical action is the primary method by which players produce \runits, move ships, and extend their dominion within the galaxy. To \rperform a tactical action, the active player performs the following \rsteps:",
	"89.1 STEP 1—ACTIVATION: The active player must activate a \rsystem that does not contain one of their command tokens.\ra To activate a system, the active player places a command \rtoken from their tactic pool in that system. That system is \rthe active system.\rb Other players’ command tokens do not prevent a player \rfrom activating a system.",
	"",
	"89.2 STEP 2—MOVEMENT: The active player may move any \rnumber of ships that have a sufficient move value from any \rnumber of systems that do not contain one of their command \rtokens into the active system, following the rules for \rmovement.\ra Ships that have capacity values can transport ground forces \rand fighters when moving.\rb The player may choose to not move any ships.\rc After the “Move Ships” step, all players can use the “Space \rCannon” abilities of their units in the active system.",
	"",
	"89.3 STEP 3—SPACE COMBAT: If two players have ships in the \ractive system, those players must resolve a space combat.\ra If the active player is the only player with ships in the \rsystem, they skip this step.",
	"",
	"89.4 STEP 4—INVASION: The active player may use their \r“Bombardment” abilities, commit units to land on planets, and \rresolve ground combat against other players’ units.\r89.5 STEP 5—PRODUCTION: The active player may resolve each \rof their unit’s “Production” abilities in the active system.\ra The active player may do this even if they did not move \runits or land ground forces during this tactical action.",
	"",
	"",
	"RELATED TOPICS: Action Phase, Active System, Anti-Fighter \rBarrage, Bombardment, Command Sheet, Ground Combat, \rInvasion, Movement, Producing Units, Transport, Space Cannon, \rSpace Combat",
	"90 TECHNOLOGY\rYou may exhaust this card before 1 or \rmore of your units use SPACE CANNON; \rhits produced by those units must be \rassigned to non-fighter ships if able.\rGRAVITON LASER SYSTEM",
	"\rTechnology cards allow players to \rupgrade units and acquire powerful \rabilities.",
	"90.1 Each player places any technology \rthey have gained faceup near their \rfaction sheet. For the duration of \rthe game, they own any technology cards they gain and can use \rthe abilities on those cards.\r90.2 A player does not own any technology card that is in their \rtechnology deck.\r90.3 A player can gain a technology card from their technology deck \rby researching technology.\ra Both the primary and secondary abilities of the \r“Technology” strategy card allow a player to research a \rtechnology.",
	"",
	"90.4 Any technology card that a player has not gained remains \rin their technology deck. A player can look through their \rtechnology deck at any time.",
	"",
	"\f\r90.5 If an ability instructs a player to gain a technology, they do not \rresearch it; they take it from their technology deck and place it \rin their play area, ignoring prerequisites.\r90.6 Some technologies are unit upgrades. Unit upgrades share a \rname with a unit that is printed on a player’s faction sheet.\ra Players place any unit upgrades they gain faceup on their \rfaction sheets, covering the unit that shares a name with that \rupgrade card.",
	"",
	"90.7 Each technology that is not a unit upgrade has a colored symbol \rdisplayed in the lower-right corner of the card and on its card \rback that indicates that technology’s color.\ra A technology’s color has no inherent game effect; however, \reach technology a player owns can satisfy a prerequisite of \ra matching color when researching other technology.\rb Unit upgrades do not have a color and do not satisfy \rprerequisites.\rc There are four colors of technologies as follows:\rPropulsion",
	"Cybernetic",
	"Biotic",
	"Warfare",
	"",
	"",
	"90.8 Most technology cards have a column of colored symbols \rdisplayed in the lower-left corner of the card. Each symbol in \rthis column is a prerequisite.\ra A technology card’s prerequisites indicate the number and \rcolor of technologies a player must own to research that \rtechnology card.",
	"",
	"90.9 RESEARCHING TECHNOLOGY",
	"\rA player can research technology by resolving either the primary \ror secondary ability of the “Technology” strategy card during the \raction phase. Other game effects may also instruct a player to \rresearch technology.",
	"90.10 To research technology, a player gains that technology card \rfrom their technology deck and places it in their play area near \rtheir faction sheet.\ra Players place any unit upgrades they gain faceup on their \rfaction sheets, covering the unit that shares a name with that \rupgrade card.",
	"",
	"90.11 A player cannot research a faction technology that does not \rmatch their faction.\r90.12 When researching technology, a player must satisfy each \rof a technology’s prerequisites to research it. To satisfy \ra technology’s prerequisites, that player must own one \rtechnology of the matching color for each prerequisite symbol \ron the technology card they wish to research.\ra Prerequisites symbols are displayed as symbols on the \rlower-left corner of the card.\rb Unit upgrade technologies do not have a color and do not \rsatisfy prerequisites.\rc Players may use certain abilities or technology specialties to \rignore some prerequisites.",
	"",
	"90.13 TECHNOLOGY SPECIALTIES",
	"\rA technology specialty is a technology symbol found on some \rplanets.",
	"90.14 When researching technology, a player can exhaust a planet \rthey control that has a technology specialty to ignore one \rprerequisite symbol of the matching type on the technology \rcard they are researching.\r90.15 If the planet card is already exhausted, it cannot be used to \rignore a prerequisite.\r90.16 VALEFAR ASSIMILATOR",
	"\rThe Nekro Virus faction can use its faction abilities in combination \rwith its two “Valefar Assimilator” faction technologies to gain \rfaction technologies that have been researched by other players, \rincluding unit upgrades.",
	"90.17 Basic units printed on faction sheets are not technologies and \rare not eligible targets for “Valefar Assimilator.”\r90.18 If a player becomes eliminated while one of their technologies \rhas a Valefar Assimilator token on it, the Nekro Virus player \rplaces that technology in their play area; it is not removed from \rthe game.\r90.19 If a Valefar Assimilator token is removed from the Saar \r“Floating Factory” unit upgrade, each of the Nekro Virus’ space \rdocks must be placed on an eligible planet they control in that \rspace dock’s system, or the space dock is returned to their \rreinforcements.\r90.20 If a Valefar Assimilator token is removed from a war sun unit \rupgrade and the Nekro Virus player does not have the standard \rwar sun unit upgrade, each of the Nekro Virus player’s war \rsuns are returned to their reinforcements.\r90.21 The Nekro Virus player may upgrade their units with units of \rthe same type (e.g., “dreadnought” or “infantry”) even if those \runit’s names do not match. If the Nekro Virus gains a unit \rupgrade technology of the same unit type as a unit upgrade \rtechnology they already have, the previous upgrade is removed, \rand they must use the same Valefar Assimilator token that was \rused to copy the previous upgrade.",
	"",
	"\f\r90.22 When a Valefar Assimilator token is on a technology, that \rtechnology’s color and type count toward objectives.",
	"\rRELATED TOPICS: Command Tokens, Exhausted, Initiative Order, \rResources, Strategic Action, Strategy Card, Technology (Strategy \rCard), Unit Upgrades",
	"91 TECHNOLOGY (STRATEGY CARD)",
	"\rThe “Technology” strategy card allows players to research new \rtechnology. This card’s initiative value is “7.”",
	"91.1 During the action phase, if the active player has the \r“Technology” strategy card, they can perform a strategic action \rto resolve that card’s primary ability.\r91.2 To resolve the primary ability on the “Technology” strategy \rcard, the active player can research one technology of their \rchoice. Then, they may research one additional technology of \rtheir choice by spending six resources.\r91.3 After the active player resolves the primary ability of the \r“Technology” strategy card, each other player, beginning \rwith the player to the left of the active player and proceeding \rclockwise, may research one technology of their choice by \rspending one command token from their strategy pool and four \rresources.",
	"\rRELATED TOPICS: Initiative Order, Resources, Strategic Action, \rStrategy Card, Technology",
	"92 TRADE (STRATEGY CARD)",
	"\rThe “Trade” strategy card allows players to gain trade goods and \rreplenish commodities. This card’s initiative value is “5.” ",
	"92.1 During the action phase, if the active player has the “Trade” \rstrategy card, they can perform a strategic action to resolve \rthat card’s primary ability. To resolve the primary ability on the \r“Trade” strategy card, the active player resolves the following \reffects in order:\r92.2 STEP 1—The active player gains 3 trade goods.\r92.3 STEP 2—The active player replenishes their commodities by \rtaking the number of commodity tokens necessary to have an \ramount equal to the commodity value on their faction sheet. \rThen, they place those tokens in the commodity area of their \rfaction sheet.\ra A player cannot have more commodities than the \rcommodity value printed on their faction sheet.",
	"",
	"92.4 STEP 3—The active player chooses any number of other \rplayers. Those players use the secondary ability of this card \rwithout spending a command token.\ra The chosen players must resolve the secondary ability of \rthis card without spending a command token after the active \rplayer finishes resolving the primary ability.\rb The chosen players can only use the secondary ability once, \rand they cannot use it by spending command tokens.",
	"",
	"92.5 After the active player resolves the primary ability of the \r“Trade” strategy card, each other player, beginning with the \rplayer to the left of the active player and proceeding clockwise, \rmay spend one command token from their strategy pool to \rreplenish their commodities.",
	"\rRELATED TOPICS: Command Tokens, Commodities, Initiative \rOrder, Strategic Action, Strategy Card, Trade Goods",
	"93 TRADE GOODS",
	"\rA trade good represents a player’s buying and \rtrading power beyond their planet’s raw resources.",
	"93.1 Trade goods and commodities are represented \rby opposite sides of the same token.\r93.2 When a player gains a trade good, they take a \rtrade good token from the supply and place it on the trade good \rarea on their command sheet, making sure the trade good side \ris faceup.\r93.3 A player can spend trade goods at any time during the game.\r93.4 A player can spend a trade good in one of the following ways:\ra In place of spending one resource.\rb In place of spending one influence. However, trade goods \rcannot be spent to cast votes during the agenda phase.\rc To resolve an effect that specifically requires that a trade \rgood be spent.",
	"",
	"93.5 A player can exchange their trade goods with other players \rduring a transaction.\r93.6 When a player receives a commodity token from another \rplayer, the player who received that token places it in their \rtrade good area with the trade good side of the token faceup.\ra That token is no longer a commodity token; it is a trade \rgood token.",
	"",
	"93.7 Trade good tokens come in values of one and three. A player \rcan swap between these tokens as necessary.",
	"\rRELATED TOPICS: Commodities, Deals, Influence, Resources, \rTransactions",
	"94 TRANSACTIONS",
	"\rA transaction is a way for a player to exchange commodities, trade \rgoods, promissory notes, and relic fragments.",
	"94.1 During the active player’s turn, they may resolve up to one \rtransaction with each of their neighbors.\ra A player can resolve a transaction at any time during their \rturn, even during a combat.",
	"",
	"",
	"\r\f\r94.2 To resolve a transaction, a player gives any number of trade \rgoods and commodities and up to one promissory note to \ra neighbor in exchange for any number of trade goods, \rcommodities, and relic fragments, and up to one promissory note.\r94.3 Players can exchange commodities, trade goods, promissory \rnotes, and relic fragments, but cannot exchange other types of \rcards or tokens.\ra The Emirates of Hacan can also exchange action cards with \rother players as part of their transactions.",
	"",
	"94.4 A transaction does not have to be even. A player may exchange \rcomponents of unequal value or give components without \rreceiving something in return.\ra The players agree on the terms of the transaction before \rexchanging any components. After the components are \rtraded, the transaction cannot be undone.",
	"",
	"94.5 Players can resolve a transaction as part of a deal.\r94.6 While resolving each agenda during the agenda phase, a player \rmay perform one transaction with each other player.\ra Players do not need to be neighbors to perform these \rtransactions.",
	"",
	"",
	"RELATED TOPICS: Commodities, Deals, Neighbors, Promissory \rNotes, Trade Goods",
	"95 TRANSPORT",
	"\rWhen a ship moves, it may transport any combination of fighters \rand ground forces, but the number of units it transports cannot \rexceed that ship’s capacity value.",
	"95.1 The ship can pick up and transport fighters and ground forces \rwhen it moves. During a tactical action, it can pick up and \rtransport units from the active system, the system it started its \rmovement in, and each system it moves through.\ra These transported units remain with the transporting ship \runtil it is finished moving.\rb Units being transported by a ship that is removed from the \rboard by a gravity rift are also removed from the board.",
	"",
	"95.2 Any fighters and ground forces that a ship transports must \rmove with the ship and remain in the space area of a system.\r95.3 Fighters and ground forces cannot be picked up from a system \rthat contains one of their faction’s command tokens other than \rthe active system.\r95.4 A player can land ground forces on a planet in a system during \rthe “Invasion” step of a tactical action.",
	"\rRELATED TOPICS: Capacity, Invasion, Movement, Tactical Action",
	"96 UNITS",
	"\rA unit is represented by a plastic figure.",
	"96.1 There are three types of units: ships, ground forces, and \rstructures.\r96.2 Each color of plastic comes with the following units:\r• 3 Space Docks\r• 6 PDS units\r• 8 Destroyers\r• 8 Cruisers\r• 2 War Suns\r• 12 Infantry \r• 10 Fighters\r• 4 Carriers\r• 5 Dreadnoughts\r• 1 Flagship\r• 4 Mechs",
	"",
	"96.3 Units exist either on the game board or in a player’s \rreinforcements.",
	"\rRELATED TOPICS: Ground Forces, Ships, Structures",
	"97 UNIT UPGRADES",
	"\rA unit upgrade is a type of technology card.",
	"97.1 Unit upgrades share a name with a unit that is printed on a \rplayer’s faction sheet, but have a higher roman numeral. For \rexample, a player’s “Carrier I” unit is upgraded by the unit \rupgrade technology “Carrier II.”\ra The Nekro Virus player may upgrade their units with units \rof the same type (e.g., “dreadnought” or “infantry”) even if \rthose unit’s names do not match. If the Nekro Virus gains \ra unit upgrade technology of the same unit type as a unit \rupgrade technology they already have, the previous upgrade \ris removed, and they must use the same Valefar Assimilator \rtoken that was used to copy the previous upgrade.",
	"",
	"97.2 Players place unit upgrades they gain faceup on their faction \rsheets, covering the unit that shares a name with that upgrade \rcard.\r97.3 The white arrows next to an attribute on a faction sheet indicate \rthat the attribute will improve when the unit is upgraded.\r97.4 After a player gains a unit upgrade card, each of that player’s \runits that correspond to that upgrade card is treated as having \rthe attributes and abilities printed on that upgrade card. Any \rprevious attributes of that unit, such as the one printed on that \rplayer’s faction sheet, are ignored.\r97.5 A mech unit card is not a technology.",
	"\rRELATED TOPICS: Technology",
	"\r\f\r98 VICTORY POINTS",
	"\rThe first player to gain 10 victory points wins the game.",
	"98.1 Players gain victory points in a variety of ways. A common way \rthat a player can gain victory points is by scoring objectives.\r98.2 Each player uses the victory point track to indicate the number \rof victory points they have gained.\ra If the players are using the 14-space side of the victory \rpoint track, the game ends and a player wins when they \rhave 14 victory points instead of 10.",
	"",
	"98.3 Each player places one of their control tokens on space “0” of \rthe victory point track during setup.\r98.4 When a player gains a victory point, they advance their control \rtoken a number of spaces along the victory point track equal to \rthe number of victory points gained.\ra A player’s control token must always be on the space of the \rvictory point track that shows a number that matches the \rnumber of victory points that player has gained during the \rgame. A player cannot have more than 10 victory points.",
	"",
	"98.5 If an ability refers to the player with the “most” or “fewest” \rvictory points, and more than one player is tied in that respect, \rthe effect applies to all of the tied players.\r98.6 If a player gains a victory point from a law, and that law is \rdiscarded, that player does not lose that victory point.\r98.7 The game ends immediately when one player has 10 victory \rpoints. If multiple players would simultaneously gain their \r10th victory point, the player who is earliest in initiative order \ramong those players is the winner; if this occurs when players \rdo not have strategy cards, the player who is nearest the speaker \r(including the speaker) in clockwise order is the winner.\r98.8 If the game ends because the speaker cannot reveal an objective \rcard, the player with the most victory points is the winner. If \rone or more players are tied for having the most victory points, \rthe tied player who is first in initiative order is the winner. ",
	"\rRELATED TOPICS: Agenda Card, Imperial, Objective Cards",
	"99 WARFARE (STRATEGY CARD)",
	"\rThe “Warfare” strategy card allows a player to remove a command \rtoken from the board and redistribute their command tokens \rbetween their tactic, fleet, and strategy pools. This card’s initiative \rvalue is “6.” During the action phase, if the active player has the \r“Warfare” strategy card, they can perform a strategic action to \rresolve that card’s primary ability.",
	"To resolve the primary ability on the “Warfare” strategy card, the \ractive player performs the following steps:",
	"99.1 STEP 1—The active player removes any one of their command \rtokens from the game board. Then, that player gains that \rcommand token by placing it in a pool of their choice on their \rcommand sheet.\r99.2 STEP 2—The active player can redistribute their command \rtokens.\r99.3 After the active player resolves the primary ability of the \r“Warfare” strategy card, each other player, beginning with the \rplayer to the left of the active player and proceeding clockwise, \rmay spend one command token from their strategy pool to resolve \rthe “Production” ability of one space dock in their home system.\ra The command token is not placed in their home system.",
	"",
	"",
	"RELATED TOPICS: Action Phase, Command Tokens, Initiative \rOrder, Strategy Card, Strategic Action",
	"100 WORMHOLE NEXUS",
	"\rThe wormhole nexus is a system tile where several wormholes \rconverge.",
	"100.1 The wormhole nexus begins the game in play with its inactive \rside up.\ra The inactive side of the wormhole nexus contains a gamma \rwormhole. The active side of the wormhole nexus contains \ran alpha, beta, and gamma wormhole.\rb The wormhole nexus is treated as part of the game board.\rc The wormhole nexus is on the edge of the game board.",
	"",
	"100.2 After a player moves or places a unit into the wormhole nexus, \ror gains control of the planet Mallice, that player flips the \rwormhole nexus to its active side.\ra When a ship moves into the wormhole nexus, the nexus \rbecomes active at the end of the “Movement” step.",
	"",
	"",
	"RELATED TOPICS: Movement, System Tiles, Wormholes",
	"101 WORMHOLES",
	"\rSome systems contain wormholes. Systems that contain identical \rwormholes are adjacent.",
	"101.1 There are two basic types of wormholes: alpha and beta.\r101.2 If a player has a PDS unit upgrade technology, they can use the \r“Space Cannon” abilities of their PDS units through wormholes.\r101.3 Players can be neighbors and perform transactions through \rwormholes.\r101.4 There are two advanced types of wormhole: delta and gamma. \rThese wormholes follow all other wormhole rules.\ra The delta wormholes are present on the Creuss Gate system \rtile and the Ghosts of Creuss home system tile.\rb The gamma wormholes are present on the wormhole nexus \rand can be discovered during exploration",
	"",
	"",
	"RELATED TOPICS: Adjacency, Movement, Neighbors, System \rTiles, Wormhole Nexus",
	"\r\f\rINDEX",
	"This index refers to paragraph numbers instead of page numbers. The number listed after each entry corresponds to a paragraph number in the \rglossary. The relevant information for that entry can be found in the paragraph sharing that number or in a bullet point following that paragraph.",
	"A",
	"abilities, 1.0",
	"action card, 2.6",
	"“action” effects, 1.5",
	"“after” effects, 1.14",
	"agenda card, 1.24",
	"“cannot” effects, 1.6",
	"commander sharing, 51.8",
	"complete resolution, 1.9, 1.10",
	"component action, 1.5",
	"cost, 1.11, 1.12",
	"objectives, 61.10",
	"deploy, 30.0",
	"“end of turn” effects, 40.3",
	"faction abilities, 1.25",
	"hyperlanes, 44.2",
	"legendary planets, 53.3",
	"mandatory, 1.8",
	"movement, 58.8, 58.9",
	"opponent, 62.1",
	"partial resolution, 1.9",
	"promissory notes, 69.1–69.3",
	"purge, 70.0",
	"relic fragments, 73.1",
	"relics, 73.3",
	"rules precedence, 1.1, 1.2",
	"“this system or planet” effects, 1.27",
	"timing, 1.13",
	"unit abilities, 1.10",
	"anti-fighter barrage, 10.0",
	"bombardment, 15.0",
	"planetary shield, 65.0",
	"space cannon, 77.0",
	"sustain damage, 87.0",
	"unlocking",
	"commanders, 51.6",
	"heroes, 51.10",
	"“when” effects, 1.15, 1.16",
	"action cards, 2.0",
	"canceling, 2.8",
	"component action, 22.1",
	"drawing, 2.1–2.3",
	"hand size, 2.4",
	"hidden, 2.5",
	"multiple at same time, 1.19, 1.20",
	"playing, 2.7",
	"“action” effects",
	"component action, 22.1",
	"action phase, 3.0",
	"active player, 4.1",
	"component action, 22.0",
	"initiative order, 48.0",
	"movement, 58.0",
	"passing, 3.2–3.5",
	"player turns, 3.0",
	"strategic action, 82.0",
	"tactical action, 89.0",
	"turn order, 3.0",
	"actions",
	"component action, 22.0",
	"strategic action, 82.0",
	"tactical action, 89.0",
	"activation, 89.1",
	"active player, 4.0",
	"active system, 5.0",
	"activation, 5.1–5.3",
	"duration, 5.4",
	"adjacency, 6.0",
	"hyperlanes, 6.4",
	"neighbors, 60.0",
	"system adjacency, 6.0",
	"unit and planet adjacency, 6.2",
	"wormhole, 6.1",
	"agenda cards, 7.0",
	"agenda phase, 8.0",
	"directives, 7.7, 7.8",
	"resolving, 7.8",
	"laws, 7.2–7.6",
	"attach, 12.0",
	"ownership, 7.4",
	"resolving “Against” outcomes, 7.6",
	"resolving “For” outcomes, 7.3",
	"outcomes, 8.17",
	"resolving, 8.2",
	"types, 7.1",
	"voting, 8.5",
	"agenda phase, 8.0",
	"added to game round, 27.4",
	"first agenda, 8.2",
	"ready planets, 8.4",
	"resolving, 8.2–8.4",
	"revealing agenda, 8.2",
	"second agenda, 8.3",
	"skipped during early game, 8.1",
	"voting, 8.5–8.16",
	"agents, 51.3",
	"resolving, 51.4",
	"“Alliance” promissory note, 51.8",
	"anomalies, 9.0",
	"asteroid field, 11.0",
	"becoming, 9.4",
	"gravity rift, 41.0",
	"multiple, 41.4",
	"multiple in a system, 9.5",
	"nebula, 59.0",
	"supernova, 86.0",
	"types, 9.2, 9.3",
	"with planets, 9.2",
	"anti-fighter barrage, 10.0",
	"anti-fighter barrage roll, 10.1",
	"assigning hits, 10.2",
	"rerolls, 10.1",
	"resolving, 10.1, 10.2",
	"values, 10.1",
	"Arborec",
	"space docks, 68.1",
	"asteroid field, 11.0",
	"ship movement, 11.1",
	"attach, 12.0",
	"attaching a card, 12.1",
	"changing control, 12.2",
	"exploration, 35.8",
	"tokens, 12.3",
	"attacker, 13.0",
	"attribute",
	"capacity, 16.0",
	"combat, 18.0",
	"cost, 26.0",
	"move, 57.0",
	"B",
	"blockade",
	"capture, 14.2",
	"blockaded, 14.0",
	"bombardment, 15.0",
	"assigning hits, 15.2",
	"bombardment roll, 15.1",
	"“Harrow” ability, 15.1",
	"multiple planets, 15.1",
	"planetary shield, 65.0",
	"rerolls, 15.1",
	"resolving, 15.1, 15.2",
	"values, 15.1",
	"C",
	"cancel",
	"action cards, 2.8",
	"capacity, 16.0",
	"excess units, 16.3",
	"limitations, 16.2",
	"transport, 16.1",
	"capture, 17.0",
	"blockade, 14.2",
	"fighter or infantry, 17.3, 17.4",
	"mechs and non-fighter, 17.1, 17.2",
	"return, 17.1, 17.2",
	"cards",
	"action cards, 2.0",
	"agenda card, 7.0",
	"exploration cards, 35.2",
	"resolving, 35.7",
	"leader cards, 51.0",
	"objective cards, 61.0",
	"planet cards, 64.6",
	"promissory notes, 69.0",
	"relic cards, 73.2",
	"strategy cards, 83.0",
	"construction, 24.0",
	"diplomacy, 32.0",
	"leadership, 52.0",
	"technology cards, 90.0",
	"casting votes, 8.6–8.17",
	"combat",
	"attacker, 13.0",
	"attribute, 18.0",
	"burst icons, 18.2",
	"defender, 29.0",
	"ground combat, 42.0",
	"opponent, 62.0",
	"space combat, 78.0",
	"commanders, 51.5",
	"“Alliance”, 51.8",
	"leaders",
	"“Alliance”, 51.8",
	"sharing abilities, 51.8",
	"unlocking, 51.6",
	"command sheet, 19.0",
	"command tokens, 19.1",
	"fleet pool, 37.0",
	"placement, 19.3",
	"trade goods, 19.2",
	"command tokens, 20.0",
	"command sheet, 19.0",
	"gaining, 20.2, 20.3",
	"limitation, 20.3",
	"placement, 20.1",
	"redistributing, 81.5",
	"removing command tokens, 81.4",
	"strategic action, 20.5",
	"system activation, 5.1",
	"tactical action, 20.4",
	"transporting, 95.3",
	"commodities, 21.0",
	"converting, 21.5, 21.6",
	"faction sheet, 21.2",
	"replenishing, 21.3, 21.4",
	"spending, 21.7",
	"tokens, 21.1",
	"“Trade” strategy card, 92.3",
	"transaction, 21.5",
	"component action, 22.0",
	"complete resolution, 22.3",
	"resolving, 22.2, 22.3",
	"component limitations, 23.0",
	"cards, 23.5",
	"dice, 23.1",
	"tokens, 23.2",
	"units, 23.4",
	"“Construction” strategy card, 24.0",
	"primary ability, 24.1, 24.2",
	"resolving, 24.2",
	"secondary ability, 24.3",
	"resolving, 24.3",
	"structure placement, 24.4",
	"control",
	"legendary planets, 53.2",
	"planets, 25.0",
	"exploration, 35.1",
	"gaining control, 25.1, 25.2",
	"indicating control, 25.3",
	"losing control, 25.5–25.7",
	"player structures, 49.5",
	"control tokens",
	"planets without units, 25.4",
	"public objectives, 61.12",
	"secret objective, 61.18",
	"victory point track, 98.3",
	"cost",
	"abilities, 1.11",
	"exhausting, 34.4",
	"objectives, 61.10",
	"attribute, 26.0",
	"fighters, 67.2",
	"ground forces, 67.2",
	"producing units, 67.1",
	"purge, 70.0",
	"structures, 26.3",
	"cultural planet, 64.3",
	"custodians token, 27.0",
	"invasion, 27.2",
	"movement, 27.1",
	"placement, 54.1",
	"removing, 27.2, 27.3",
	"victory point, 27.3",
	"D",
	"damaged units, 87.0–87.2",
	"“Dark Energy Tap”, 35.4",
	"deals, 28.0",
	"binding, 28.3",
	"including transactions, 28.1",
	"non-binding, 28.4",
	"timing, 28.1",
	"decks",
	"depleted, 23.5",
	"exploration, 35.2",
	"relics, 73.2",
	"defender, 29.0",
	"deploy, 30.0",
	"timing, 30.3",
	"destroyed, 31.0",
	"assigning hits, 31.1",
	"fleet pool limitation, 37.3",
	"gravity rift, 41.2",
	"ground combat, 42.2",
	"objectives, 61.9",
	"PDS, 63.4",
	"planet control",
	"space cannon defense, 77.8",
	"space cannon offense, 77.5",
	"space dock, 79.4",
	"structures",
	"planet control, 49.5",
	"sustain damage, 87.5",
	"vs. removed, 31.2",
	"dice",
	"anti-fighter barrage roll, 10.1",
	"bombardment roll, 15.1",
	"combat roll",
	"ground combat, 42.1",
	"component limitations, 23.1",
	"rerolls, 74.0",
	"multiple rerolls, 74.2",
	"reroll results, 74.1",
	"reroll timing, 74.3",
	"space cannon roll",
	"space cannon defense, 77.7",
	"space cannon offense, 77.3",
	"“Diplomacy” strategy card, 32.0",
	"primary ability, 32.1, 32.2",
	"resolving, 32.2",
	"secondary ability",
	"resolving, 32.3",
	"directives, 7.7, 7.8",
	"resolving, 7.8",
	"E",
	"edge, 39.2",
	"wormhole nexus, 100.1",
	"elimination, 33.0",
	"conditions for elimination, 33.1",
	"faction components, 33.10",
	"player’s components, 33.2–33.7",
	"reducing player count, 33.9",
	"speaker, 33.8",
	"Valefar Assimilator, 90.18",
	"ending the game",
	"cannot reveal objective, 61.15",
	"end of game, 98.7, 98.8",
	"exhausted, 34.0",
	"exhausting cards, 34.1",
	"planet cards, 64.7",
	"readying cards, 34.2",
	"spending influence, 34.3",
	"spending resources, 34.3",
	"strategy cards, 34.5",
	"exploration, 35.0",
	"attach, 35.8",
	"drawing cards, 35.2",
	"frontier tokens, 35.4–35.6",
	"multiple times, 35.3",
	"relic fragments, 35.9",
	"relics, 73.1",
	"resolving cards, 35.7–35.9",
	"exploration cards",
	"resolving, 35.7",
	"F",
	"faction components, 33.10",
	"leader sheets, 50.0",
	"faction sheets",
	"capacity, 16.0",
	"combat, 18.0",
	"commodities, 21.2",
	"component action, 22.1",
	"cost, 26.0",
	"move, 57.0",
	"white arrows, 97.3",
	"fighters",
	"capture, 17.3, 17.4",
	"fighter tokens, 36.0",
	"fighter tokens, 36.0",
	"fleet pool, 37.0",
	"command sheet, 19.0",
	"command token placement, 37.2",
	"non-fighter ship limitation, 37.1",
	"removing ships, 37.3",
	"spending command tokens, 37.4",
	"four-player game",
	"choosing strategy cards, 84.1",
	"initiative order, 48.3",
	"passing, 3.4",
	"frontier tokens, 38.0",
	"exploration, 35.4",
	"placement, 38.1",
	"G",
	"game board, 39.0",
	"Ghosts of Creuss, 39.1",
	"Mecatol Rex, 54.0",
	"game end, 61.15",
	"game round, 40.0",
	"action phase, 3.0",
	"agenda phase, 8.0",
	"strategy phase, 84.0",
	"golden rules, 1.1, 1.2",
	"gravity rift, 41.0",
	"multiple, 41.4",
	"removing ships, 41.2",
	"ship movement, 41.1",
	"transported units, 41.2",
	"ground combat, 42.0",
	"assign hits, 42.2",
	"attacker, 13.0",
	"combat roll, 42.1",
	"defender, 29.0",
	"destroying units, 42.2",
	"ending, 42.4",
	"control, 49.5",
	"opponent, 62.0",
	"resolving, 42.1, 42.2",
	"roll dice, 42.1",
	"units remaining",
	"both players, 42.3",
	"neither player, 42.4",
	"one player, 42.4",
	"ground forces, 43.0",
	"committing ground forces, 49.2",
	"infantry, 46.0",
	"capture, 17.3",
	"limitations, 43.3",
	"mechs, 55.0",
	"capture, 17.1",
	"producing, 55.2",
	"setup, 50.2",
	"placement, 43.1, 43.2",
	"H",
	"hazardous planet, 64.3",
	"heroes",
	"purge, 51.12",
	"unlocking, 51.10",
	"hyperlanes, 44.0",
	"adjacency, 44.1",
	"game effects, 44.2",
	"system tiles, 44.2",
	"I",
	"“Imperial” strategy card, 45.0",
	"resolving, 45.2",
	"secondary ability, 45.3",
	"secret objective limitation, 45.4",
	"industrial planet, 64.3",
	"infantry, 43.0",
	"capture, 17.3",
	"infantry tokens, 46.0",
	"infantry tokens, 46.0",
	"influence, 47.0",
	"spending influence, 47.2",
	"custodians token, 27.2",
	"objectives, 61.10",
	"voting, 8.6",
	"spending trade goods, 47.3",
	"value, 47.1",
	"initiative order, 48.0",
	"Naalu, 48.1",
	"invasion, 49.0",
	"bombardment, 15.0",
	"resolving, 49.1, 49.2",
	"commit ground forces, 49.2",
	"establish control, 49.5",
	"ground combat, 42.0",
	"resolving, 42.1",
	"resolving, 49.1–49.5",
	"space cannon defense, 77.6",
	"resolving, 77.7, 77.8",
	"L",
	"laws, 7.2–7.6",
	"attach, 12.0",
	"effects after discarding, 7.5",
	"ownership, 7.4",
	"resolving “Against” outcomes, 7.6",
	"\r\f\rresolving elections, 7.3",
	"resolving “For” outcomes, 7.3",
	"leaders, 51.0",
	"agents, 51.3",
	"resolving, 51.4",
	"commanders, 51.5",
	"sharing abilities, 51.8",
	"unlocking, 51.6",
	"heroes",
	"purge, 51.12",
	"unlocking, 51.10",
	"setup, 50.1",
	"leader sheets, 50.0",
	"“Leadership” strategy card, 52.0",
	"command token placement, 52.4",
	"primary ability, 52.1, 52.2",
	"resolving, 52.2",
	"secondary ability, 52.3",
	"legendary planets, 53.0",
	"abilities, 53.3",
	"control, 53.2",
	"purge, 53.4",
	"locked abilities",
	"unlocking",
	"commanders, 51.6",
	"heroes, 51.10",
	"M",
	"“may” effects, 1.7",
	"Mecatol Rex, 54.0",
	"mechs, 55.0",
	"capture, 17.1, 17.2",
	"deploy, 55.3",
	"producing, 55.2",
	"setup, 50.2",
	"modifiers, 56.0",
	"movement",
	"gravity rift, 41.1",
	"nebula, 59.0",
	"notation, 56.1, 56.2",
	"space combat",
	"nebula, 59.3",
	"movement, 58.0",
	"ability movement, 58.8, 58.9",
	"tactical action movement, 58.2",
	"restrictions, 58.4",
	"transport, 95.1",
	"N",
	"Naalu",
	"initiative order, 48.1",
	"nebula, 59.0",
	"defender, 29.0",
	"ship movement, 59.1, 59.2",
	"neighbors, 60.0",
	"Ghosts of Creuss, 60.3",
	"wormholes, 60.2",
	"Nekro Virus",
	"Valefar Assimilator, 90.16",
	"O",
	"objective cards, 61.0",
	"public objectives, 61.11",
	"cannot reveal, 61.15",
	"home system control, 61.16",
	"organization, 61.13–61.15",
	"revealing, 61.14",
	"scoring, 61.12",
	"requirements, 61.4",
	"scoring",
	"general, 61.5–61.8",
	"limitations, 61.6–61.8",
	"public objectives, 61.12",
	"secret objectives, 61.18, 61.19",
	"secret objectives, 61.17",
	"gaining, 61.20, 61.21",
	"limitation, 45.4",
	"timing, 61.3",
	"types, 61.1",
	"victory points, 61.2",
	"opponent, 62.0",
	"outcomes, 8.17",
	"predictions, 8.22",
	"resolving, 8.18",
	"ties, 8.19",
	"P",
	"passing",
	"action phase, 3.2–3.5",
	"PDS, 63.0",
	"acquiring, 63.2",
	"“Construction” strategy card, 63.2",
	"number per planet, 85.5",
	"placement, 63.3",
	"wormholes, 101.2",
	"phases",
	"action phase, 3.0",
	"agenda phase, 8.0",
	"status phase, 81.0",
	"strategy phase, 84.0",
	"placing units",
	"deploy, 30.0–30.2",
	"producing, 67.3",
	"planetary shield, 65.0",
	"“Harrow” ability, 65.2",
	"war suns, 65.3",
	"X-89 Bacterial Weapon, 65.1",
	"planet card, 64.6",
	"attach, 12.1, 12.2",
	"control, 64.6",
	"exhausted, 64.7",
	"readied, 64.7",
	"planets, 64.0",
	"in anomalies, 9.2",
	"influence, 64.2",
	"spending, 64.8",
	"legendary planets, 53.0",
	"abilities, 53.3",
	"control, 53.2",
	"purge, 53.4",
	"resource, 64.1",
	"resources, 75.0",
	"spending, 64.9",
	"technology specialty, 64.4",
	"traits, 64.3",
	"player turns, 3.0",
	"initiative order, 48.0",
	"“Politics” strategy card, 66.0",
	"primary ability, 66.1, 66.2",
	"resolving, 66.2",
	"secondary ability, 66.3",
	"resolving, 66.3",
	"predictions, 8.22",
	"prerequisites, 90.8",
	"primary ability, 45.1, 45.2",
	"producing units, 67.0",
	"blockaded space docks, 67.6",
	"capture, 17.5",
	"cost, 67.1",
	"fighters, 67.2",
	"ground forces, 67.2",
	"mechs, 55.2",
	"placement, 67.3, 67.4",
	"reinforcement limitations, 67.5",
	"production, 68.0",
	"Arborec, 68.1",
	"blockaded, 14.1",
	"unit placement, 68.2–68.4",
	"value, 68.1",
	"promissorry notes",
	"promissory notes, 69.0",
	"“Alliance”, 51.8",
	"player elimination, 69.7",
	"resolving, 69.1–69.3",
	"sharing commanders, 51.8",
	"transactions, 69.4–69.6",
	"public objectives, 61.11",
	"cannot reveal, 61.15",
	"home system control, 61.16",
	"organization, 61.13",
	"revealing, 61.14",
	"scoring, 61.12",
	"purge, 70.0",
	"heroes, 51.12",
	"legendary planets, 53.4",
	"R",
	"readied, 71.0",
	"agents, 51.4",
	"legendary planets, 53.2",
	"readying cards, 71.5",
	"readying cards",
	"reinforcements, 72.0",
	"command tokens, 20.0",
	"component limitation, 20.3",
	"deploy, 30.2",
	"units, 96.3",
	"relic fragment",
	"abilities, 73.1",
	"relic fragments",
	"transactions, 73.1",
	"relics, 73.0",
	"abilities, 73.3",
	"exploration, 35.9",
	"fragment abilities, 73.1",
	"gaining, 73.2",
	"transactions, 73.4",
	"removed vs. destroyed, 31.2",
	"repair, 81.7",
	"replenish commodities, 21.3, 21.4",
	"reroll",
	"multiple rerolls, 74.2",
	"timing, 74.3",
	"rerolls, 74.0",
	"results, 74.1",
	"researching technology, 90.9–90.12",
	"technology specialties, 90.10–90.12",
	"resources, 75.0",
	"spending resources",
	"objectives, 61.10",
	"spending trade goods, 75.3",
	"retreat, 78.7",
	"return",
	"captured units, 17.1, 17.2",
	"returned",
	"captured units, 17.4",
	"rolls",
	"anti-fighter barrage roll, 10.1",
	"bombardment rolls, 15.1",
	"combat roll",
	"ground combat, 42.1",
	"space combat, 77.7",
	"space cannon roll",
	"space cannon offense, 77.3",
	"space cannon rolls",
	"space cannon defense, 77.7",
	"round, 40.0",
	"S",
	"secondary ability, 83.7",
	"secret objectives, 61.17",
	"gaining, 61.20",
	"limitation, 45.4",
	"scoring, 61.18, 61.19",
	"setup, page 4",
	"mechs, 50.2",
	"placing frontier tokens, 38.1",
	"placing leaders, 50.1",
	"wormhole nexus, 100.1",
	"ships, 76.0",
	"attributes, 76.3",
	"capture, 17.1, 17.2",
	"number per system, 76.2",
	"placement, 76.1",
	"space cannon, 77.0",
	"PDS, 63.1",
	"space cannon defense, 77.6",
	"assigning hits, 77.8",
	"resolving, 77.7",
	"value, 77.7",
	"space cannon offense, 77.2",
	"assigning hits, 77.5",
	"resolving, 77.3, 77.4",
	"space cannon roll, 77.3",
	"value, 77.3",
	"space cannon defense",
	"space cannon roll, 77.7",
	"space cannon offense",
	"space combat, 78.0",
	"announce retreats, 78.4",
	"anti-fighter barrage, 77.8",
	"assigning hits, 78.6",
	"attacker, 13.0",
	"defender, 29.0",
	"opponent, 62.0",
	"resolving, 78.3–78.7",
	"retreat, 78.7",
	"roll dice, 78.5",
	"space dock, 79.0",
	"acquiring, 79.2",
	"number per planet, 85.4",
	"placement, 79.3",
	"“Production” ability, 79.1",
	"speaker, 80.0",
	"elimination, 33.8",
	"public objective",
	"cannot reveal, 61.16",
	"organization, 61.13",
	"revealing, 61.14",
	"ties during a vote, 8.19",
	"status phase",
	"draw action cards, 81.3",
	"gaining command tokens, 81.5",
	"ready cards, 81.6",
	"redistributing command tokens, 81.5",
	"remove command tokens, 81.4",
	"repair units, 81.7",
	"resolving, 81.1–81.8",
	"return strategy cards, 81.8",
	"reveal public objective, 81.2",
	"score objective, 81.1",
	"strategic action, 82.0",
	"primary ability, 82.0",
	"resolving strategy card, 82.3, 82.4",
	"secondary ability, 82.1",
	"strategy cards, 83.0",
	"choosing, 33.9",
	"“Construction” card, 24.0",
	"“Diplomacy” card, 32.0",
	"exhausted, 83.2",
	"“Imperial” card, 45.0",
	"initiative numbers, 83.5, 83.6",
	"“Leadership” card, 52.0",
	"placement, 83.8",
	"“Politics” card, 66.0",
	"primary abilities, 83.7",
	"readied, 83.2",
	"secondary abilities, 83.7",
	"“Technology” card, 91.0",
	"“Trade” card, 92.0",
	"“Warfare” card, 99.0",
	"strategy phase, 84.0",
	"choosing strategy cards, 33.9",
	"placing trade goods, 84.2",
	"resolving, 84.1, 84.2",
	"strategy pool",
	"command sheet, 19.0",
	"structures, 85.0",
	"movement, 85.3",
	"PDS, 63.0",
	"acquiring, 63.4",
	"number per planet, 85.5",
	"placement, 63.4",
	"wormholes, 101.2",
	"placement, 85.1",
	"placement limits, 85.6",
	"space dock, 79.0",
	"acquiring, 79.2",
	"number per planet, 85.4",
	"placement, 79.3",
	"supernova, 86.0",
	"ship movement, 86.1",
	"sustain damage, 87.0",
	"cancelling hits, 87.1",
	"damaged unit, 87.1–87.3",
	"destroyed, 87.5",
	"resolving, 87.1",
	"timing, 87.4",
	"system tiles, 88.0",
	"activation, 89.1",
	"anomalies, 9.0",
	"asteroid fields, 9.0",
	"gravity rifts, 9.0",
	"nebula, 9.0",
	"supernova, 9.0",
	"edge, 39.2",
	"edges, 39.2",
	"game board, 39.0",
	"hyperlanes, 44.2",
	"identifying, 88.1–88.4",
	"planets, 64.0",
	"wormhole nexus, 100.0",
	"T",
	"tactical action, 89.0",
	"invasion, 49.0",
	"movement, 58.2",
	"production, 68.0",
	"resolving, 89.1–89.6",
	"space cannon offense, 77.2",
	"space combat, 78.0",
	"tactic pool",
	"command sheet, 19.0",
	"technology cards, 90.0",
	"capacity, 16.0",
	"colors, 90.7",
	"combat, 18.0",
	"component action, 22.1",
	"cost, 26.0",
	"gaining cards, 90.3–90.5",
	"mechs (not), 55.4",
	"move, 57.0",
	"owning cards, 90.1, 90.2",
	"prerequisites, 90.8",
	"researching technology, 90.9–90.12",
	"technology specialties, 90.10–90.12",
	"unit upgrades, 90.6",
	"Valefar Assimilator, 90.16–90.22",
	"“Technology” strategy card, 91.0",
	"primary ability, 91.1, 91.2",
	"resolving, 91.2",
	"secondary ability, 91.3",
	"resolving, 91.3",
	"three-player game",
	"choosing strategy cards, 84.1",
	"initiative order, 48.3",
	"passing, 3.4",
	"tokens",
	"command tokens, 20.0",
	"commodity tokens, 21.0",
	"control tokens",
	"planets without units, 25.4",
	"public objectives, 61.12",
	"secret objective, 61.18",
	"victory point track, 98.3",
	"custodians token, 27.0",
	"fighter tokens, 36.0",
	"infantry tokens, 46.0",
	"spending",
	"objectives, 61.10",
	"trade good tokens, 93.0",
	"trade goods, 93.0",
	"command sheet, 19.0",
	"converting, 21.5, 21.6",
	"gaining, 93.2",
	"spending, 93.3, 93.4",
	"strategy phase, 84.2",
	"tokens, 93.1",
	"transaction, 93.5",
	"“Trade” strategy card, 92.0",
	"gaining trade goods, 92.2",
	"primary ability, 92.1",
	"resolving, 92.2–92.4",
	"replenishing commodities, 92.3",
	"secondary ability, 92.5",
	"resolving, 92.5",
	"traits, 64.3",
	"transactions, 94.0",
	"after passing, 3.3",
	"deals, 28.0",
	"neighbors, 94.2",
	"resolving, 94.2–94.5",
	"timing, 94.1",
	"transport, 95.0",
	"capacity, 16.1",
	"command tokens, 95.3",
	"gravity rift, 41.2",
	"invasion, 95.4",
	"mechs, 55.1",
	"movement, 95.1",
	"resolving, 95.1, 95.2",
	"transporting",
	"turns, 3.0",
	"initiative order, 48.0",
	"U",
	"unit abilities",
	"anti-fighter barrage, 10.0",
	"bombardment, 15.0",
	"planetary shield, 65.0",
	"space cannon, 77.0",
	"sustain damage, 87.0",
	"units, 96.0",
	"damaged, 87.0–87.2",
	"ground forces, 43.0",
	"mechs, 55.0",
	"PDS, 63.0",
	"acquiring, 63.4",
	"number per planet, 85.5",
	"placement, 63.4",
	"wormholes, 101.2",
	"producing, 67.0",
	"repairing, 81.7",
	"ships, 76.0",
	"number per system, 76.2",
	"placement, 76.1",
	"space dock, 79.0",
	"acquiring, 79.2",
	"number per planet, 85.4",
	"placement, 79.3",
	"types, 96.1",
	"unit upgrades, 97.0",
	"capacity, 16.0",
	"combat, 18.0",
	"cost, 26.0",
	"effects, 97.4",
	"move, 57.0",
	"Nekro Virus, 97.1",
	"placement, 97.2",
	"white arrows, 97.3",
	"unlocking",
	"commanders, 51.6",
	"heroes, 51.10",
	"V",
	"Valefar Assimilator, 90.16–90.22",
	"victory points, 98.0",
	"custodians token, 27.3",
	"fewest, 98.5",
	"gaining victory points, 98.4",
	"laws, 98.6",
	"most, 98.5",
	"objective cards, 61.2",
	"victory point track, 98.2",
	"voting, 8.5",
	"abstaining, 8.14",
	"casting additional votes, 8.15",
	"declaring outcome, 8.12",
	"exhausting planets, 8.6",
	"prevented from voting, 8.16",
	"ties, 8.19",
	"trade goods, 8.13",
	"voting for elections, 8.9–8.11",
	"voting for outcomes, 8.7, 8.8",
	"W",
	"“Warfare” strategy card, 99.0",
	"command tokens, 99.1",
	"primary ability, 99.1",
	"resolving, 99.1, 99.2",
	"redistributing command tokens, 99.2",
	"secondary ability, 99.3",
	"resolving, 99.3",
	"“when” effects, 1.15, 1.16",
	"white arrows, 97.3",
	"winning the game, 98.7, 98.8",
	"cannot reveal objective, 61.15",
	"wormhole nexus, 100.0",
	"activating, 100.2",
	"active vs. inactive, 100.1",
	"wormholes, 101.0",
	"Ghosts of Creuss",
	"neighbors, 60.3",
	"neighbors, 60.2",
	"PDS, 101.2",
	"types, 101.1",
	"advanced, 101.4",
	"wormhole nexus, 100.0",
	"\r\f\rERRATA",
	"This section contains errata for game components.",
	"BRIBERY",
	"The text of the action card “Bribery” should read as follows: “After \rthe speaker votes on an agenda: Spend any number of trade goods. For \reach trade good spent, cast 1 additional vote for the outcome on which \ryou voted.”",
	"DEVOTION",
	"The text of the Yin Brotherhood’s “Devotion” faction ability should \rread as follows: “After each space battle round, you may destroy 1 \rof your cruisers or destroyers in the active system to produce 1 hit \rand assign it to 1 of your opponent’s ships in that system.”",
	"DIPLOMACY",
	"The text of the “Diplomacy” strategy card’s primary ability should \rread as follows: “Choose 1 system other than the Mecatol Rex \rsystem that contains a planet you control; each other player places \ra command token from their reinforcements in that system. Then, \rready up to 2 exhausted planets you control.”",
	"The text of the “Diplomacy” strategy card’s secondary ability \rshould read as follows: “Spend 1 token from your strategy pool to \rready up to 2 exhausted planets you control.”",
	"DIRECT HIT",
	"The text of the “Direct Hit” action card should read as follows: \r“After another player’s ship uses ‘Sustain Damage’ to cancel a hit \rproduced by your units or abilities: Destroy that ship.”",
	"HARROW",
	"The text of the L1Z1X’s “Harrow” faction ability should read as \rfollows: “At the end of each round of ground combat, your ships in \rthe active system may use their bombardment abilities against your \ropponent’s ground forces on the planet.”",
	"HEGEMONIC TRADE POLICY",
	"The text of the Winnu faction technology “Hegemonic Trade \rPolicy” should read as follows: “Exhaust this card when 1 or more \rof your units use ‘Production;’ swap the resource and influence \rvalues of 1 planet you control during that use of ‘Production.’”",
	"HYPER METABOLISM",
	"The text of the “Hyper Metabolism” technology should read as follows: \r“During the status phase, gain 3 command tokens instead of 2.”",
	"MATRIARCH",
	"The text of the Naalu flagship “Matriarch” should read as follows: \r“During an invasion in this system, you may commit fighters to \rplanets as if they were ground forces. When combat ends, return \rthose units to the space area.”",
	"POLITICAL FAVOR",
	"The text of the Xxcha promissory note “Political Favor” should read \ras follows: “When an agenda is revealed: Remove 1 token from the \rXxcha player’s strategy pool and return it to their reinforcements. \rThen, discard the revealed agenda and reveal 1 agenda from the top \rof the deck. Players vote on this agenda instead. Then, return this \rcard to the Xxcha player.”",
	"UNSTABLE PLANET",
	"The text of the “Unstable Planet” action card should read as follows: \r“Action: Choose 1 hazardous planet. Exhaust that planet and destroy \rup to 3 infantry on it.”",
	"VETO",
	"The text of the “Veto” action card should read as follows: “When an \ragenda is revealed: Discard that agenda and reveal 1 agenda from the \rtop of the deck. Players vote on this agenda instead.”",
	"FAQ",
	"This section contains answers to frequently asked questions.",
	"GENERAL",
	"Q: Are the “0” faces of the ten-sided dice included with the game \rintended to represent the result of a “10”?",
	"A: Yes, the “0” face is a “10” result.",
	"Q: How should a space combat be resolved if it is mathematically \rimpossible for either side to win—for example, certain \rconfigurations of ships using the “Non-Euclidean Shielding” and \r“Duranium Armor” technologies in concert?",
	"A: If neither side has the potential to win, the attacker must retreat. \rIf they cannot retreat, their units in the combat are destroyed.",
	"Q: Can fighters block ship movement?",
	"A: Yes, fighters can block ship movement (this was added as a \rcorrection in the Living Rules Reference version 1.1).",
	"Q: Does each unit participating in “Bombardment” or “Space \rCannon” roll an additional die for the “Plasma Scoring” \rtechnology?",
	"A: No. “Plasma Scoring” only grants one additional die for each \r“Bombardment” or “Space Cannon” roll, and the unit benefiting \rfrom this technology must be decided before rolling.",
	"Q: Does “Planetary Shield” prevent the use of “X-89 Bacterial \rWeapon”?",
	"A: No. “X-89 Bacterial Weapon” is not part of bombardment, so it \ris not prevented by “Planetary Shield.”",
	"\r\f\rQ: Can units be picked up and transported off of planets when using \rabilities that move ships, such as the “Skilled Retreat” action card \ror “Foresight” faction ability?",
	"A: Yes. Any effect that moves a ship allows that ship to transport \runits in its system, if it has available capacity.",
	"Q: Can you intentionally reveal hidden information to another \rplayer, such as an action card from your hand or your secret \robjective?",
	"A: Yes. This information is kept hidden by default, but it is \rpermissible to reveal it to another player or players as a strategic \roption.",
	"Q: What happens to infantry that would be placed on a planet in \rany player’s home system by the effect of the “Infantry II” unit \rupgrade technology if that player does not own any planets in their \rhome system?",
	"A: When those infantry would be placed on a home planet, they are \rreturned to that player’s reinforcements instead.",
	"Q: Can a card (such as a promissory note) with a specified timing \rof a certain window that is acquired from a transaction during that \rwindow be played immediately?",
	"A: Yes. For example, a promissory note with “At the start of your \rturn:” timing may be immediately played if the transaction occurred \rwithin the “start of turn” timing window.",
	"Q: When the player resolving the “Trade” strategy card selects \ranother player to resolve the “Trade” secondary ability for free, \rdoes the player resolving the effect for free do so during the \rexecution of the primary ability or the secondary ability?",
	"A: They must resolve this effect during the resolution of the \rsecondary ability as normal, but they do not have to spend a \rcommand token to do so.",
	"Q: If a player would refresh their commodities but already has the \rmaximum amount, can another player still play that player’s “Trade \rAgreement” promissory note against them?",
	"A: Yes. Even if that player gains zero commodities when their \rcommodities are refreshed, their “Trade Agreement” may still be \rplayed against them.",
	"Q: Does the “Neural Motivator” technology give an additional \raction card for both the standard status phase draw as well as the \r“Minister of Policy” agenda? What about the Yssaril’s “Scheming” \rfaction ability?",
	"A: No. “Neural Motivator” gives only one action card in addition \rto the standard status phase draw. It is not triggered additional times \rby other abilities. The Yssaril’s “Scheming” ability, however, is \rtriggered each time that action cards are drawn.",
	"Q: Does the “Political Secret” promissory note disable passive/\rmandatory faction abilities, such as the Barony of Letnev’s \r“Armada” faction ability, when it is used against that player?",
	"A: No. The “Political Secret” promissory note only prevents the use \rof faction abilities that a player must choose to use.",
	"Q: Does the “Political Secret” promissory note prevent a player \rfrom using faction-specific technology?",
	"A: No. The “Political Secret” promissory note does not prevent a \rplayer from using faction-specific technology, nor does it prevent \rthe use of other abilities, such as those from agendas that a player \rmight own.",
	"Q: Can the “Turn Their Fleets to Dust” objective be fulfilled by \rusing a “Direct Hit” action card or by destroying a unit with \rcapacity and allowing transported fighters to be removed as a \rresult?",
	"A: No. In both situations, the “Space Cannon” ability did not \rdestroy the last ship in the system, so the objective is not fulfilled.",
	"Q: If a player has multiple planets with PDS that are being invaded \rin a single system, does the “Plasma Scoring” technology add one \rdie to each planet’s space cannon roll or for only one planet’s space \rcannon roll?",
	"A: The “Plasma Scoring” technology adds one die for each space \rplanet’s “Space Cannon” roll.",
	"PRODUCTION",
	"Q: When an ability other than “Production” allows you to produce \rone or more units, do you have to pay for the units produced?",
	"A: Yes, a unit that is produced must always be paid for.",
	"Q: When producing a unit with an ability other than “Production,” \rdoes the price reduction from the “Sarween Tools” technology apply?",
	"A: No, “Sarween Tools” is only used with the “Production” ability. ",
	"AGENDAS",
	"Q: When a “Research Team” agenda that is attached to a planet is \rused to ignore a prerequisite, is the planet exhausted?",
	"A: No. The agenda is exhausted, not the planet.",
	"Q: Can a player cast zero votes “For” or “Against” on an \ragenda instead of abstaining, in order to take advantage of effects \rassociated with that option?",
	"A: No. A vote of zero is the same as abstaining; that player gains \rno positive or negative effects of voting “For” or “Against” on an \ragenda if they contributed zero votes.",
	"Q: Does the “Enforced Travel Ban” agenda prevent “Space \rCannon” usage through wormholes?",
	"A: No. “Enforced Travel Ban” does not prevent “Space Cannon” \rusage.",
	"\r\f\rQ: If the “Classified Document Leaks” agenda is discarded, what \rhappens?",
	"A: The secret objective remains in play; it is no longer a public \robjective and cannot by scored by any additional players, but it \rdoes not count toward the secret objective total of the player who \roriginally owned it.",
	"Q: During a revote initiated by the “Miscount Disclosed” agenda, \rdoes the law that is being voted on remain active and in play?",
	"A: Yes, the law that is being voted on because of “Miscount \rDisclosed” remains in play during the revote.",
	"Q: If there is an ‘A’ wormhole on Mecatol Rex when the “Ixthian \rArtifact” agenda causes units in adjacent systems to be destroyed, \rdoes the Quantum Entanglement ability cause the Ghost of Creuss \rfaction to lose units in a system that contains a ‘B’ wormhole?",
	"A: No. Only the Creuss treats those systems as adjacent.",
	"Q: When units are destroyed by the “Ixthian Artifact” agenda, in \rwhat order are they destroyed?",
	"A: Units destroyed by “Ixthian Artifact” are destroyed \rsimultaneously.",
	"Q: If a player’s “Political Secret” promissory note is used against \rthem, but that agenda is subsequently discarded by an effect such as \rthe “Veto” action card, can that player vote and use faction abilities \ron the new agenda?",
	"A: Yes. It is a new agenda and thus the effect of the player’s \r“Political Secret” is ended.",
	"Q: Can the “Colonial Redistribution” agenda elect a planet that \ris already the target of “Demilitarized Zone,” and if so, can the \rchosen player place infantry to take control of the planet?",
	"A: Both agendas may target the same planet. However, in that \rsituation, infantry cannot be placed on the elected planet, so it \rremains under the control of its original owner.",
	"Q: When the “Holy Planet of Ixth,” “Shard of the Throne,” or “The \rCrown of Emphidia” agendas are repealed, does the player who \rowns them lose a victory point?",
	"A: No, the player who gained a victory point from these agendas \rcan only lose that point through the effect stated on the card. If \rthe card is discarded in any other way, such as the “Repeal Law” \raction card, the point is not lost.",
	"Q: Is the trigger for the “Minister of War” agenda card’s ability \r“performing an action”?",
	"A: Yes. Performing any action is the trigger for the remainder of the \r“Minister of War” agenda card’s ability.",
	"ACTION CARDS",
	"Q: Is the “Skilled Retreat” action card considered to be a retreat, \rand can it be canceled by the action card “Intercept?”",
	"A: No, “Skilled Retreat” is not a retreat and cannot be canceled in \rthis way.",
	"Q: Can “Sustain Damage” be used against the “Courageous to the \rEnd” action card?",
	"A: No, “Courageous to the End” does not produce hits.",
	"Q: Can two “Direct Hit” action cards be played by the same player \rduring the same round of combat against different targets?",
	"A: Yes. Because the two “Direct Hit” cards are targeting different \rtargets, this is allowed.",
	"Q: During space combat, can each player play a “Shields Holding” \raction card to cancel hits against their own units, even though the \rcards are being played during the same timing window?",
	"A: Yes. Because each of the “Shields Holding” cards are targeting \rdifferent sets of hits (one set against player A and one set against \rplayer B), it is legal to play both cards.",
	"Q: Can the “Shields Holding” action card be used to cancel \rhits from abilities that occur during combat, such as “Ambush,” \r“Dimensional Splicer,” and “Devotion?”",
	"A: Yes. “Shields Holding” may be used to cancel hits that are \rproduced by these abilities.",
	"Q: Can the “Direct Hit” action cards be played when a ship \ruses “Sustain Damage” to cancel a hit produced by one of your \rabilities?",
	"A: Yes. “Direct Hit” can be used to follow up hits that are assigned \rby “Ambush,” “Dimensional Splicer,” “Devotion,” and other similar \rabilities.",
	"Q: Does an effect that casts “additional votes,” such as the \r“Bribery” action card, create a timing window for playing the \r“Distinguished Councilor” action card?",
	"A: No. The “Distinguished Councilor” action card can only be \rplayed after you vote during the “Vote” step of resolving an agenda.",
	"Q: When during the action card playing process is a “Sabotage” \rcard played?",
	"A: The “Sabotage” action can be played after card targets (such \ras units, planets, systems, cards, outcomes, or players) have been \rdecided on, but must be played before any effects have been \rresolved, votes have been cast, or any dice have been rolled.",
	"Q: Can abilities that destroy units, such as the “Lucky Shot” action \rcard, be used by a player against their own units or planets?",
	"A: No. “Lucky Shot” and other similar effects can only be used \ragainst other player’s units and planets.",
	"\r\f\rQ: Can multiple rider action cards be played by the same player on \ra single agenda? If so, can they be played on different outcomes?",
	"A: Yes to both. A player may play multiple rider action cards on a \rsingle agenda, and they may be played on opposing outcomes.",
	"Q: When playing the “Upgrade” action card, does the cruiser \ralready have to be present in the active system?",
	"A: Yes. The cruiser must already be in the activated system.",
	"Q: Can the “Experimental Battlestation” action card be used if \rno ships move into the active system, or against ships that do not \rbelong to the active player?",
	"A: No. “Experimental Battlestation” operates in the same timing window \ras “Space Cannon Offense,” can only target the active player’s ships, and \rcan only be resolved if ships actually move into the active system.",
	"Q: Can a player who cannot vote (such as the Nekro Virus) play \rrider action cards?",
	"A: Yes. The Nekro player, or a player who cannot vote due to \ranother effect, can still play rider action cards.",
	"Q: If the speaker does not vote, can the “Bribery” action card still \rbe played?",
	"A: Yes, even if the speaker cannot vote, or chooses not to vote, \rthe “Bribery” action card (or any effect with the timing window \rof “after the speaker votes”) can still be played after the timing \rwindow in which the speaker would have cast votes. ",
	"THE ARBOREC",
	"Q: Can the secondary ability of the “Warfare” strategy card be used \rto trigger the “Production” ability of the Arborec’s Letani Warriors?",
	"A: No, the “Warfare” secondary ability can only be used to trigger \rthe “Production” ability of space docks, and thus cannot be used by \rthe Arborec to produce additional infantry.",
	"Q: Does the Arborec flagship (The “Duha Menaimon”) need to be \rin a system when it is activated to resolve its ability?",
	"A: Yes. The “Duha Menaimon” can only be used to produce units \rwhen it is in a system at the moment it is activated.",
	"Q: Can the “Production” abilities of multiple Arborec “Letani \rWarriors” in a system be combined to allow the production of two \rinfantry for one resource? ",
	"A: Yes. Production value is totaled when the “Production” ability of \runits in a system is used.",
	"THE NEKRO VIRUS",
	"Q: Can the Nekro Virus use the “Valefar Assimilator” technologies \ron printed faction units, such as the Embers of Muaat’s Prototype \rWar Sun I?",
	"A: No, printed faction units are not technologies, and thus are \rineligible targets for “Valefar Assimilator.”",
	"Q: Do infantry involved in a space combat due to the effects of “The \rAlastor” flagship count as ships for the purpose of card effects and \rfleet supply?",
	"A: Infantry that are participating in space combat due to the effects \rof “The Alastor” do count as ships (in addition to their own unit \rtype) for the purpose of card effects. But, as a unit that can be \rtransported, they do not count against fleet supply in that system.",
	"Q: Do infantry involved in a space combat due to the effects of “The \rAlastor” flagship cease participation in combat if the Alastor is \rdestroyed?",
	"A: No. Infantry that are committed to the space combat due to the \reffects of “The Alastor” continue to participate until the end of the \rcombat, even if “The Alastor” is destroyed.",
	"Q: Can the Nekro Virus have both a standard and a faction-specific \runit upgrade of the same type?",
	"A: Yes. Only the faction-specific unit upgrade technology will be \rin effect, but should the Nekro lose the faction-specific upgrade \rtechnology that is being copied by the “Valefar Assimilator,” they \rwould revert to the standard unit upgrade technology that was \rpreviously inactive.",
	"Q: If the Nekro Virus owns multiple unit upgrade technologies \rof the same type, such as “Dreadnought II” and “Exotrireme \rII,” does each one count toward the “Develop Weaponry” and \r“Revolutionize Warfare” objectives?",
	"A: No. Only one upgrade of a given type counts toward those \robjectives.",
	"Q: Do infantry involved in a space combat via the effects of “The \rAlastor” flagship count toward the ships required to use the \r“Assault Cannon” technology?",
	"A: Yes. These infantry may be used to resolve “Assault Cannon.”",
	"Q: Does the Winnu “Salai Sai Corian” flagship get additional dice \rfor infantry participating in a fight due to the Nekro “Alastor” \rflagship?",
	"A: Yes. The “Salai Sai Corian” would get one additional die per \rinfantry.",
	"THE EMIRATES OF HACAN",
	"Q: Does the Hacan player have to initiate negotiations to perform a \rtransaction with a player who is not their neighbor?",
	"A: As long as the active player is involved in the transaction, \reither player may suggest the opening of negotiations during either \rplayer’s turn.",
	"THE XXCHA KINGDOM",
	"Q: Can the Xxcha use the “Peace Accords” faction ability from one \rplanet to another planet in the same system?",
	"A: Yes, a planet is treated as being adjacent to its own system.",
	"\r\f\rTHE GHOSTS OF CREUSS",
	"Q: Can the Creuss Promissory note still be used if the Creuss have \rnot researched “Wormhole Generator”?",
	"A: Yes, the promissory note does not require that the “Wormhole \rGenerator” technology is researched.",
	"Q: Can the “Light/Wave Deflector” technology be used to move through \ra wormhole created by the Ghosts of Creuss’ “Hil Colish” flagship?",
	"A: Yes, “Light/Wave Deflector” allows a player other than the \rGhosts of Creuss to move their fleet through the “Hil Colish’s” \rsystem into the Creuss home system or the Creuss Gate system.",
	"Q: If the “Hil Colish” moves before other ships and is returned to \rreinforcements by a gravity rift, can other ships still use its delta \rwormhole to reach the active system?",
	"A: No, the wormhole ceases to exist when the “Hil Colish” is \rreturned to reinforcements.",
	"THE NAALU COLLECTIVE",
	"Q: Does “The Matriarch” flagship allow the Naalu to gain control \rof a planet using only fighters?",
	"A: No. The Naalu fighters return to the space area when ground \rcombat ends. If no Naalu ground forces are present, the combat is \rconsidered to be a draw, and the Naalu do not gain control of the \rplanet during the “Establish Control” step.",
	"Q: Using “The Matriarch” flagship in combination with the \r“Dacxive Animators” technology, can the Naalu gain control of a \rplanet using only fighters?",
	"A: No. Because the combat ends in a draw, the “Dacxive \rAnimators” ability is not triggered.",
	"Q: Does the Naalu “0” token move with the strategy card it is \rplaced on if the card is exchanged with or taken by another player?",
	"A: No. The Naalu “0” token stays with the Naalu or the faction that \rgained the token through the “Gift of Prescience” promissory note \rand is placed on any of that player’s strategy cards.",
	"THE CLAN OF SAAR",
	"Q: Can the Clan of Saar’s “Chaos Mapping” faction-specific \rtechnology be used at the start of each of that player’s turns during \rthe action phase?",
	"A: Yes, “Chaos Mapping” can be used as many times as you have \rturns during the action phase.",
	"Q: Can the Clan of Saar’s “Chaos Mapping” faction-specific \rtechnology be used on the turn that the Saar player passes?",
	"A: Yes, “Chaos Mapping” can be used on the turn that a player passes.",
	"Q: Can the Clan of Saar’s “Floating Factories” trigger Space \rCannon Offense or be assigned hits produced by PDS units?",
	"A: No, “Floating Factories” cannot be the target of PDS fire.",
	"THE MENTAK COALITION",
	"Q: Can the Mentak Coalition use the “Salvage Operations” \rfaction-specific technology to produce a war sun that was \rdestroyed if they do not personally have war sun technology?",
	"A: No. Without war sun technology, they cannot produce a \rwar sun, even using “Salvage Operations.”",
	"Q: Can the Mentak Coalition use the “Salvage Operations” faction-\rspecific technology to produce their own flagship after destroying an \ropponent’s flagship?",
	"A: Yes, even though the units are technically different, they share \rthe flagship unit type.",
	"Q: Can the Mentak Coalition use the “Salvage Operations” faction-\rspecific technology to produce infantry after a combat against the \rNekro Virus flagship “The Alastor” in which Nekro Virus infantry \rwere treated like ships and were subsequently destroyed?",
	"A: No, the infantry do not count as ships once the combat is over.",
	"Q: Can the Mentak Coalition use the “Pillage” faction ability to \rsteal trade goods when they are neighbors with another faction as a \rresult of the “Lazax Gate Folding” faction technology or “Quantum \rEntanglement” faction ability?",
	"A: Yes, even in the case of “Quantum Entanglement” only being \ractive from the Creuss’ point of view, because the ‘neighbor’ status \ris active as a result of the ability, the Mentak may use their “Pillage” \rin these situations.",
	"Q: Can the Mentak Coalition use the “Pillage” faction ability for \reach time the Saar gain a trade good from the “Scavenge” faction \rability in a single turn, provided that the other requirements are \rmet?",
	"A: Yes. The Mentak can trigger “Pillage” each time the Saar gain \rcontrol of a planet, if all the conditions of “Pillage” are met.",
	"\r\f\r"
]